{
	"fate-core-official.container": "Container?",
	"fate-core-official.viewOnly": "Nur Ansicht",
	"fate-core-official.clickToSetup": "Zum Einrichten klicken",
	"fate-core-official.actorLink": "Akteur-Link?",
	"fate-core-official.system_settings": "Systemeinstellungen",
	"fate-core-official.create_from_default": "Charakter aus diesem Standardrahmen erstellen",
	"fate-core-official.manage_defaults": "Voreinstellungen verwalten",
	"fate-core-official.pick_name": "Darstellername?",
	"fate-core-official.switch_hidden": "Auf HIDDEN umschalten",
	"fate-core-official.switch_visible": "Auf VISIBLE umschalten",
	"fate-core-official.switch_boxes": "Auf BOXES SHOWN umschalten",
	"fate-core-official.hidden": "HIDDEN",
	"fate-core-official.visible": "SICHTBAR",
	"fate-core-official.show_boxes": "BOXES SHOWN",
	"fate-core-official.empty": "Der Wert kann nicht leer sein",
	"fate-core-official.countdowns": "Countdowns",
	"fate-core-official.addCountdown": "Einen Countdown-Track hinzufügen",
	"fate-core-official.pronouns": "Pronouns",
	"fate-core-official.showPronouns": "Pronomen auf Charakterbögen anzeigen?",
	"fate-core-official.showPronounsHint": "Das Feld \"Pronomen\" auf Charakterbögen anzeigen oder ausblenden. Dies nur",
	"fate-core-official.fcoCharacter": "Fate Charakter",
	"fate-core-official.Thing": "Thing Sheet",
	"fate-core-official.ignoreCase": "Groß-/Kleinschreibung beachtender Filter?",
	"fate-core-official.filter": "Stuntliste nach Text filtern",
	"fate-core-official.clear_filter": "Filter löschen",
	"fate-core-official.fuAspectLabelSettingsTitle": "Fate Utilities Aspect Label Settings",
	"fate-core-official.fuLabelSettingsHint": "Aussehen der Aspektetiketten von Fate Utilities anpassen",
	"fate-core-official.fuAspectLabelTextColour": "FU Aspect Label Text Colour",
	"fate-core-official.fuAspectLabelTextColourHint": "Textfarbe, die für in FU erstellte Aspektetiketten zu verwenden ist",
	"fate-core-official.fuAspectLabelFillColour": "FU Aspect Label Fill Colour",
	"fate-core-official.fuAspectLabelFillColourHint": "Füllfarbe, die für in FU erstellte Aspektbeschriftungen verwendet werden soll",
	"fate-core-official.fuAspectLabelBorderColour": "FU Aspect Label Border Colour",
	"fate-core-official.fuAspectLabelBorderColourHint": "Randfarbe, die für in FU erstellte Aspektbeschriftungen verwendet werden soll",
	"fate-core-official.modifiedRollDefault": "Immer modifizierten Rollendialog verwenden?",
	"fate-core-official.modifiedRollDefaultExplainer": "Bei der Erstellung einer Rolle immer den Dialog für modifizierte Rollen starten",
	"fate-core-official.overwrite_element": "Zeichenelement überschreiben?",
	"fate-core-official.exists": "Das Element, das Sie gezogen haben, stimmt mit einem überein, das sich bereits auf dem Zielcharakter befindet. Überschreiben?",
	"fate-core-official.PasteDefaults": "Fügen Sie hier Daten ein; wir fragen nach, bevor wir die Voreinstellungen überschreiben",
	"fate-core-official.copyAndPasteToSaveDefaults": "Kopiere und füge dies ein, um Deine Voreinstellungen zu speichern",
	"fate-core-official.defaultCharacterFramework": "Standard-Zeichengerüst - ",
	"fate-core-official.exportAllDefaults": "Alle exportieren",
	"fate-core-official.exportSelected": "Ausgewählte exportieren",
	"fate-core-official.import": "Importieren",
	"fate-core-official.edit": "EDIT",
	"fate-core-official.defaultSetup": "Charakter-Standardeinstellungen verwalten",
	"fate-core-official.proceedToMerge": "Zum Zusammenführen vorgehen? Es gehen keine Stunts, Fähigkeiten oder Strecken verloren.",
	"fate-core-official.proceedToOverwrite": "Zum Überschreiben vorgehen? Alle Daten in ausgewählten Abschnitten gehen verloren.",
	"fate-core-official.overwrite": "OVERWRITE",
	"fate-core-official.merge": "MERGE",
	"fate-core-official.tracks": "Spuren",
	"fate-core-official.tracks": "Spuren",
	"fate-core-official.aspects": "Aspekte",
	"fate-core-official.aspects": "Aspekte",
	"fate-core-official.stunts": "Stunts",
	"fate-core-official.stunts": "Stunts",
	"fate-core-official.extras": "Extras",
	"fate-core-official.extras": "Extras",
	"fate-core-official.avatar": "Avatar",
	"fate-core-official.to": "Avatar",
	"fate-core-official.token": "Token",
	"fate-core-official.token": "Token",
	"fate-core-official.name": "Name",
	"fate-core-official.item": "Name",
	"fate-core-official.item": "Gegenstand",
	"fate-core-official.applyFromDefault": "Vom Standard aus anwenden?",
	"fate-core-official.description": "Beschreibung:",
	"fate-core-official.baseDefaults": {
		"fate-core": {
			"actorLink": true,
			"stunts": {},
			"tracks": {
				"Physical Stress": {
					"name": "Physischer Stress",
					"category": "Combat",
					"description": "Repräsentiert all die verschiedenen Gründe, warum Sie nur knapp der vollen Wucht eines Angriffs entgehen. Vielleicht weicht man dem Schlag gerade noch aus, oder es sieht schlimm aus, ist aber in Wirklichkeit nur eine Fleischwunde, oder man erschöpft sich beim Ausweichen in letzter Sekunde.",
					"universal": true,
					"unique": true,
					"recovery_type": "Flüchtig",
					"aspect": "Nein",
					"when_marked": "Wenn Schaden genommen wird. Jede Box kann eine Menge Schaden absorbieren, die ihrem Index entspricht (1 in der ersten Box, 2 in der zweiten Box usw.)",
					"recovery_conditions": "Wenn Sie ein paar Momente Zeit haben, sich auszuruhen, normalerweise am Ende der Szene.",
					"boxes": 2,
					"label": "eskalierend",
					"harm_can_absorb": 0,
					"linked_skills": [
						{
							"linked_skill": "Physique",
							"rank": 1,
							"boxes": 1,
							"enables": false
						},
						{
							"linked_skill": "Physique",
							"rank": 3,
							"boxes": 1,
							"enables": false
						}
					],
					"notes": "",
					"box_values": [
						false,
						false
					],
					"enabled": true
				},
				"Mental Stress": {
					"name": "Psychische Belastung",
					"category": "Combat",
					"description": "Repräsentiert die Art und Weise, wie Sie die schlimmsten Auswirkungen eines mentalen Angriffs vermieden haben. Vielleicht haben Sie es gerade noch geschafft, eine Beleidigung zu ignorieren, oder Sie haben eine instinktive emotionale Reaktion unterdrückt.",
					"universal": true,
					"unique": true,
					"recovery_type": "Flüchtig",
					"aspect": "Nein",
					"when_marked": "Wenn Schaden genommen wird. Jede Box kann eine Menge Schaden absorbieren, die ihrem Index entspricht (1 in der ersten Box, 2 in der zweiten Box usw.)",
					"recovery_conditions": "Wenn Sie ein paar Momente Zeit haben, sich auszuruhen, normalerweise am Ende der Szene.",
					"boxes": 2,
					"label": "eskalierend",
					"harm_can_absorb": 0,
					"linked_skills": [
						{
							"linked_skill": "Will",
							"rank": 1,
							"boxes": 1,
							"enables": false
						},
						{
							"linked_skill": "Will",
							"rank": 3,
							"boxes": 1,
							"enabled": false
						}
					],
					"notes": "",
					"box_values": [
						false,
						false
					],
					"enabled": true
				},
				"Mild Consequence": {
					"name": "Milde Konsequenz",
					"category": "Combat",
					"description": "Milde Folgen erfordern keine sofortige medizinische Behandlung. Sie schmerzen, und sie können eine Unannehmlichkeit darstellen, aber sie zwingen Sie nicht zu langer Bettruhe. Auf der mentalen Seite drücken milde Folgen Dinge wie kleine soziale Fauxpas oder Veränderungen in Ihren oberflächlichen Emotionen aus. Beispiele:Blaues Auge, geprellte Hand, erschöpft, nervös, launisch, vorübergehend erblindet.",
					"universal": true,
					"unique": true,
					"recovery_type": "Dauerhaft",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn man Schaden nimmt.",
					"recovery_conditions": "Erfordert eine Genesungsaktion mit dem Schwierigkeitsgrad Fair (+2) oder Great (+4), wenn Sie es selbst behandeln. Wenn Sie die Genesungsaktion erfolgreich durchführen oder jemand anderes eine Genesungsaktion für Sie erfolgreich durchführt, dürfen Sie den Aspekt der Folge umbenennen, um zu zeigen, dass er sich in der Genesung befindet. Zum Beispiel könnte \"Geprellte Hand\" zu \"Geklebte Hand\" werden. Dadurch wird der Konsequenz-Slot nicht frei, aber es dient als Indikator dafür, dass Sie sich erholen, und es ändert die Art und Weise, wie der Aspekt verwendet wird, solange er bleibt.\n\nNach der Erholungsaktion müssen Sie nur eine ganze Szene warten, dann können Sie den Aspekt entfernen und den Slot leeren.",
					"boxes": 0,
					"harm_can_absorb": 2,
					"notes": "",
					"enabled": true
				},
				"Physikalische milde Konsequenz": {
					"name": "Physikalische milde Konsequenz",
					"category": "Combat",
					"description": "Dies ist eine extra milde Konsequenz, die nur verwendet werden kann, um physischen Schaden zu absorbieren.",
					"universal": true,
					"unique": true,
					"recovery_type": "Dauerhaft",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "See Mild Consequence.",
					"recovery_conditions": "See Mild Consequence.",
					"boxes": 0,
					"harm_can_absorb": 2,
					"linked_skills": [
						{
							"linked_skill": "Körperbau",
							"rank": 5,
							"boxes": 0,
							"enables": true
						}
					],
					"notes": "",
					"enabled": false
				},
				"Mental Mild Consequence": {
					"name": "Mentale milde Konsequenz",
					"category": "Combat",
					"description": "Dies ist eine extra milde Konsequenz, die nur verwendet werden kann, um mentalen Schaden zu absorbieren.",
					"universal": true,
					"unique": true,
					"recovery_type": "Dauerhaft",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "See Mild Consequence.",
					"recovery_conditions": "See Mild Consequence.",
					"boxes": 0,
					"harm_can_absorb": 2,
					"linked_skills": [
						{
							"linked_skill": "Wille",
							"rank": 5,
							"boxes": 0,
							"enables": true
						}
					],
					"notes": "",
					"enabled": false
				},
				"Moderate Consequence": {
					"name": "Mäßige Konsequenz",
					"category": "Combat",
					"description": "Moderate Consequence steht für relativ schwerwiegende Beeinträchtigungen, die engagierte Anstrengungen zur Wiederherstellung erfordern (einschließlich medizinischer Behandlung). Auf der mentalen Seite drücken sie Dinge wie Rufschädigung oder emotionale Probleme aus, die man nicht einfach mit einer Entschuldigung und einer guten Nachtruhe abtun kann. Beispiele:Tiefe Schnittwunde, Verbrennung ersten Grades, erschöpft, betrunken, verängstigt.",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn man Schaden nimmt.",
					"recovery_conditions": "Erfordert eine Genesungsaktion auf dem Schwierigkeitsgrad Groß (+4) oder Fantastisch (+6), wenn Sie es selbst behandeln. Wenn Sie die Genesungsaktion erfolgreich durchführen oder jemand anderes eine Genesungsaktion für Sie erfolgreich durchführt, dürfen Sie den Aspekt der Folge umbenennen, um zu zeigen, dass er sich in der Genesung befindet. Zum Beispiel könnte aus \"Tiefer Schnitt\" \"Genähter Schnitt\" werden. Dadurch wird der Konsequenz-Slot nicht frei, aber es dient als Indikator dafür, dass Sie sich erholen, und es ändert die Art und Weise, wie der Aspekt verwendet wird, während er bleibt.",
					"boxes": 0,
					"harm_can_absorb": 4,
					"notes": "",
					"enabled": true
				},
				"Severe Consequence": {
					"name": "Schwere Konsequenz",
					"category": "Combat",
					"description": "Schwere Konsequenzen führen direkt in die Notaufnahme (oder was auch immer das Äquivalent in Ihrem Spiel ist) - sie sind extrem unangenehm und hindern Sie daran, viele Dinge zu tun, und werden Sie für eine Weile außer Gefecht setzen. Auf der mentalen Seite drücken sie Dinge wie ein ernsthaftes Trauma oder beziehungsverändernden Schaden aus. Beispiele:Verbrennung zweiten Grades, komplizierte Fraktur, heraushängende Eingeweide, lähmende Scham, traumabedingte Phobie.",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn man Schaden nimmt.",
					"recovery_conditions": "Erfordert eine Genesungsaktion auf dem Schwierigkeitsgrad Fantastisch (+6) oder Legendär (+8), wenn Sie es selbst behandeln. Wenn Sie die Genesungsaktion erfolgreich durchführen oder jemand anderes eine Genesungsaktion für Sie erfolgreich durchführt, dürfen Sie den Aspekt der Folge umbenennen, um zu zeigen, dass er sich in der Genesung befindet. Zum Beispiel könnte aus \"Tiefer Schnitt\" \"Genähter Schnitt\" werden. Dadurch wird der Konsequenz-Slot nicht frei, aber es dient als Indikator dafür, dass Sie sich erholen, und es ändert die Art und Weise, wie der Aspekt verwendet wird, während er bleibt.",
					"boxes": 0,
					"harm_can_absorb": 6,
					"notes": "",
					"enabled": true
				}
			},
			"skills": {
				"Athletics": {
					"name": "Athletik",
					"description": "Die Fertigkeit Athletik stellt das allgemeine Niveau der körperlichen Fitness Ihres Charakters dar, sei es durch Training, natürliche Begabung oder genrespezifische Mittel (wie Magie oder genetische Veränderung). Es geht darum, wie gut Sie Ihren Körper bewegen können. Als solche ist sie eine beliebte Wahl für fast jeden actiongeladenen Charakter. Athletik ist in jedem für Fate geeigneten Genre allgegenwärtig - sie wäre nur in einem Spiel unnötig, das sich ausschließlich auf zwischenmenschliche Interaktion konzentriert und keine physischen Konflikte hat.",
					"overcome": "Athletics erlaubt es Ihnen, jedes Hindernis zu überwinden, das körperliche Bewegung erfordert - Springen, Laufen, Klettern, Schwimmen, etc. Wenn es etwas ähnelt, das Sie im Zehnkampf machen würden, würfeln Sie Athletik. Du verwendest Überwindungsaktionen mit Athletik, um dich in einem Konflikt zwischen Zonen zu bewegen, wenn dir ein Situationsaspekt oder ein anderes Hindernis im Weg steht. Du würfelst auch Athletik, um in Wettbewerben oder Herausforderungen zu jagen oder zu rennen, die auf diese Art von Aktivitäten angewiesen sind.",
					"caa": "Wenn du dir mit Athletik einen Vorteil verschaffst, springst du in die Höhe, läufst schneller, als der Gegner mithalten kann, oder führst verblüffende akrobatische Manöver aus, um deine Feinde zu verwirren.",
					"attack": "Athletics ist nicht als Angriffsfertigkeit gedacht.",
					"defend": "Athletics ist eine Sammelfertigkeit, um für die Verteidigung in einem physischen Konflikt zu würfeln, gegen Nah- und Fernkampfattacken. Sie können sie auch verwenden, um sich gegen Charaktere zu verteidigen, die versuchen, sich an Ihnen vorbei zu bewegen, wenn Sie in der Lage sind, denjenigen, der den Versuch unternimmt, physisch zu stören.",
					"pc": true,
					"rank": 0
				},
				"Burglary": {
					"name": "Einbruch",
					"description": "Die Fertigkeit Einbruch deckt die Fähigkeit Ihres Charakters ab, Dinge zu stehlen und an Orte zu gelangen, die tabu sind. In Genres, die sich auf den Einsatz von viel Technologie stützen, beinhaltet diese Fertigkeit auch eine Beherrschung der entsprechenden Technik, die es dem Charakter erlaubt, Sicherheitssysteme zu hacken, Alarmsysteme zu deaktivieren und ähnliches.",
					"overcome": "Burglary erlaubt Ihnen, jedes Hindernis zu überwinden, das mit Diebstahl oder Infiltration zu tun hat. Das Umgehen von Schlössern und Fallen, Taschendiebstahl und Diebstahl, das Verwischen von Spuren und andere derartige Aktivitäten fallen alle in den Geltungsbereich dieser Fertigkeit.",
					"caa": "Sie können einen Ort mit Burglary untersuchen, um festzustellen, wie schwer es sein wird, dort einzubrechen und mit welcher Art von Sicherheit Sie es zu tun haben, sowie um alle Schwachstellen zu entdecken, die Sie ausnutzen könnten. Sie können auch die Arbeit anderer Einbrecher untersuchen, um festzustellen, wie ein bestimmter Raub durchgeführt wurde, und Aspekte im Zusammenhang mit den Beweisen, die sie möglicherweise hinterlassen haben, erstellen oder entdecken.",
					"attack": "Einbruch wird nicht für Angriffe verwendet.",
					"defend": "Auch hier. Es ist nicht wirklich eine Konfliktfertigkeit, also gibt es nicht viele Möglichkeiten, sie zur Verteidigung einzusetzen.",
					"pc": true,
					"rank": 0
				},
				"Contacts": {
					"name": "Kontakte",
					"description": "Contacts ist die Fähigkeit, Menschen zu kennen und mit ihnen in Kontakt zu treten. Sie setzt die Beherrschung aller in der Umgebung verfügbaren Mittel zur Vernetzung voraus.",
					"overcome": "Sie verwenden Contacts, um jedes Hindernis zu überwinden, das damit zusammenhängt, jemanden zu finden, den Sie finden müssen. Ob das nun die altmodische \"Mann auf der Straße\"-Arbeit ist, die Befragung Ihres Informationsnetzwerks oder das Durchsuchen von Archiven und Computerdatenbanken, Sie sind in der Lage, Personen aufzuspüren oder irgendwie Zugang zu ihnen zu bekommen.",
					"caa": "Mit Contacts können Sie wissen, wer die perfekte Person ist, mit der Sie für alles, was Sie brauchen, sprechen können, oder Sie können entscheiden, dass Sie die perfekte Person bereits kennen. Es ist wahrscheinlich, dass Sie mit dieser Fähigkeit, die durch Aspekte repräsentiert wird, Story-Details erstellen werden. (\"Hey, Leute, meine Kontakte sagen mir, dass Joe Steel der beste Mechaniker seit tausend Meilen ist - wir sollten mit ihm reden.\") \n\nSie können auch einen Vorteil erstellen, der repräsentiert, was sich auf der Straße über eine bestimmte Person, ein Objekt oder einen Ort herumspricht, basierend auf dem, was Ihre Kontakte Ihnen sagen. Bei diesen Aspekten geht es fast immer mehr um den Ruf als um Fakten, wie z. B. \"Bekannt als fieser Typ\" oder \"Berüchtigter Betrüger\". Ob diese Person ihrem Ruf gerecht wird, kann man nur vermuten, obwohl das den Aspekt nicht ungültig macht - Menschen haben oft einen irreführenden Ruf, der ihr Leben kompliziert macht.\n\nKontakte können auch verwendet werden, um Aspekte zu erstellen, die die Verwendung Ihres Informationsnetzwerks zum Einschleusen oder Beschaffen von Informationen darstellen.",
					"attack": "Kontakte werden nicht für Angriffe verwendet; es ist schwer, jemandem zu schaden, nur weil man Leute kennt.",
					"verteidigen": "Kontakte können verwendet werden, um sich gegen Personen zu verteidigen, die sich soziale Vorteile gegen Sie verschaffen, vorausgesetzt, Ihr Informationsnetzwerk kann in der Situation zum Einsatz kommen. Sie können es auch benutzen, um jemanden davon abzuhalten, Deceive oder Contacts zu benutzen, um \"unterzutauchen\", oder um Investigate-Versuche, Sie zu finden, zu stören.",
					"pc": true,
					"rank": 0
				},
				"Crafts": {
					"name": "Handwerk",
					"description": "Crafts ist die Fähigkeit, mit Maschinen zu arbeiten, im Guten wie im Schlechten. Die Standard-Fertigkeit heißt \"Crafts\", weil sie in den Beispielen verwendet wird, aber diese Fertigkeit kann sehr stark variieren, abhängig vom Setting und der Art der verfügbaren Technologie. In einem modernen oder Sci-Fi-Setting könnte dies stattdessen Engineering oder Mechanics sein.",
					"overcome": "Crafts erlaubt es Ihnen, Maschinen zu bauen, zu zerstören oder zu reparieren, vorausgesetzt, Sie haben die Zeit und die Werkzeuge, die Sie brauchen. Oft geschehen Aktionen mit Crafts als eine Komponente einer komplexeren Situation, was es zu einer beliebten Fertigkeit für Herausforderungen macht. Wenn Sie zum Beispiel nur eine kaputte Tür reparieren, ist weder ein Erfolg noch ein Misserfolg interessant; Sie sollten einfach erfolgreich sein und weitermachen. Wenn Sie aber versuchen, Ihr Auto zum Starten zu bringen, während ein Rudel Werwölfe Sie jagt...",
					"caa": "Mit Crafts können Sie Aspekte erstellen, die Merkmale einer Maschine darstellen und auf nützliche Eigenschaften oder Stärken hinweisen, die Sie zu Ihrem Vorteil nutzen können (gepanzerte, robuste Konstruktion) oder eine Schwachstelle, die Sie ausnutzen können (Fehler im Querbalken, hastige Arbeit). Das Erzeugen von handwerklichen Vorteilen kann auch in Form von schneller und schmutziger Sabotage oder \"jury-rigging\" an mechanischen Objekten in der Szene erfolgen. Sie könnten zum Beispiel einen behelfsmäßigen Flaschenzug herstellen, der Ihnen hilft, auf die Plattform über Ihnen zu gelangen, oder etwas in die Balliste werfen, die auf Sie schießt, um ihr ein verklemmtes Drehgelenk zu geben und es schwieriger zu machen, Sie zu treffen.",
					"Angriff": "Du wirst Crafts wahrscheinlich nicht benutzen, um in einem Konflikt anzugreifen, es sei denn, der Konflikt dreht sich speziell um den Einsatz von Maschinen, wie bei Belagerungswaffen. GMs und Spieler sollten über die Wahrscheinlichkeit sprechen, dass dies in Ihrem Spiel passiert, wenn Sie jemanden haben, der wirklich daran interessiert ist, diese Fertigkeit zu nehmen. Normalerweise werden Waffen, die du herstellst, wahrscheinlich mit anderen Fertigkeiten verwendet, um anzugreifen - jemand, der ein Schwert herstellt, braucht immer noch Fight, um es gut zu führen!",
					"defend": "Defend:Wie bei Attacking kann Crafts nicht verteidigen, es sei denn, Sie verwenden es irgendwie als Skill, um ein Gerät zu kontrollieren, mit dem Sie blocken.",
					"pc": true,
					"rank": 0
				},
				"Deceive": {
					"name": "Deceive",
					"description": "Deceive ist die Fertigkeit, mit der man Leute anlügt und in die Irre führt.",
					"overcome": "Verwenden Sie Deceive, um sich an jemandem vorbeizumogeln, oder um jemanden dazu zu bringen, eine Lüge zu glauben, oder um etwas aus jemandem herauszubekommen, weil er an eine Ihrer Lügen glaubt. Für namenlose NSCs ist dies nur ein Überwindungswurf, aber für PCs oder benannte NSCs erfordert es einen Wettbewerb, und das Ziel widersetzt sich mit Empathie. Wenn Sie diesen Wettbewerb gewinnen, könnte es gerechtfertigt sein, einen Situationsaspekt auf Ihr Ziel zu legen, wenn es Ihnen in einer zukünftigen Szene helfen könnte, Ihre Lüge zu glauben.\n\nTäuschen ist die Fertigkeit, die Sie verwenden, um zu bestimmen, ob eine Verkleidung funktioniert, ob bei Ihnen selbst oder bei anderen. Sie müssen die Zeit und das Material haben, um den gewünschten Effekt zu erzielen. (Hinweis:Dies ist hauptsächlich ein Hearts of Steelthing; in manchen Spielen ist Deceive standardmäßig nicht geeignet und sollte einen Stunt erfordern.)\n\nSie können Deceive auch verwenden, um kleine Taschenspielertricks und Irreführung durchzuführen.",
					"caa": "Verwenden Sie Deceive, um kurzzeitige Ablenkungen, Tarngeschichten oder falsche Eindrücke zu erzeugen. Sie könnten in einem Schwertkampf eine Finte anwenden, um einen Gegner aus dem Gleichgewicht zu bringen und Sie für einen Angriff vorzubereiten. Sie könnten den ganzen \"Was ist das da drüben!\"-Trick anwenden, um sich einen Vorsprung zu verschaffen, wenn Sie weglaufen. Sie könnten eine \"Wohlhabende Adlige\"-Tarnung aufstellen, wenn Sie einen königlichen Ball besuchen. Sie könnten jemanden austricksen, damit er einen seiner Aspekte oder andere Informationen preisgibt.",
					"attack": "Täuschen ist eine indirekte Fertigkeit, die eine Menge Gelegenheiten schafft, die Sie ausnutzen können, aber sie fügt einer Person keinen direkten Schaden zu.",
					"defend": "Sie können Deceive einsetzen, um Ermittlungsversuche mit falschen Informationen abzuwehren und um sich gegen Versuche zu wehren, Ihre wahren Motive mit der Fertigkeit Empathy zu erkennen.",
					"pc": true,
					"rank": 0
				},
				"Drive": {
					"name": "Fahren",
					"description": "Bei der Fertigkeit \"Fahren\" geht es um das Bedienen von Fahrzeugen und anderen Dingen, die sich schnell fortbewegen.\n\nWie bei den Fertigkeiten \"Handwerk\" hängt auch bei der Fertigkeit \"Fahren\" viel davon ab, wie viel Action in Fahrzeugen oder anderen Transportmitteln stattfinden soll und welche Art von Technologie in Ihrem Setting zur Verfügung steht.\n\n In einem technikarmen Setting (wie \"Hearts of Steel\") könnte beispielsweise \"Fahren\" anstelle von \"Fahren\" verwendet werden, da die Haupttransportmittel auf Tieren basieren. Ein futuristisches Setting, das sich um Menschen in einer Weltraumoper dreht, könnte \"Fahren\" (für Autos), \"Pilot\" (für Raumschiffe) und \"Bedienen\" (für Panzer oder schwere Militärfahrzeuge) haben.\n\nVERSCHIEDENE FAHRZEUGE, VERSCHIEDENE FÄHIGKEITEN\nDer Ratschlag ist derselbe wie für \"Handwerk\" - machen Sie sich nicht verrückt mit dem Umgestalten dieser Fertigkeit, es sei denn, es macht einen echten, greifbaren Unterschied in Ihrem Spiel. Ziehen Sie insbesondere die Option in Betracht, eine Fertigkeit zu haben, die durch Stunts modifiziert wird (siehe Stunts bauen).",
					"overcome": "Drive ist das Äquivalent zu Athletics, wenn Sie in einem Fahrzeug sitzen - Sie verwenden es, um Bewegungen unter schwierigen Umständen wie unwegsamem Gelände, geringem Abstand oder Stuntfahren erfolgreich durchzuführen. Offensichtlich ist Drive auch reif für Wettkämpfe, insbesondere Verfolgungsjagden und Rennen.",
					"caa": "Du kannst Drive benutzen, um den besten Weg zu bestimmen, wie man mit einem Fahrzeug irgendwo hinkommt, und ein ausreichend guter Wurf könnte es dir erlauben, Eigenschaften der Route zu erfahren, die als Aspekte ausgedrückt werden, oder zu erklären, dass du eine bequeme Abkürzung kennst oder etwas Ähnliches.\n\nDu kannst auch einfach die Beschreibung der Athletik lesen und sie dann zu einem Fahrzeug machen. Bei Vorteilen, die mit \"Drive\" erstellt werden, geht es oft darum, eine gute Positionierung zu erreichen, ein ausgefallenes Manöver durchzuführen (Did a Barrel Roll, anyone?) oder den Gegner in eine missliche Lage zu bringen.",
					"attack": "Drive wird normalerweise nicht als Angriffsfertigkeit verwendet (obwohl Stunts dies sicherlich ändern können). Wenn Sie ein Fahrzeug rammen wollen, können Sie mit \"Drive\" angreifen, aber Sie nehmen die gleichen Schadensverschiebungen in Kauf, die Sie verursachen.",
					"defend": "Die Vermeidung von Schaden an einem Fahrzeug in einem physischen Konflikt ist eine der häufigsten Verwendungen von Drive. Sie können es auch verwenden, um sich gegen Vorteile zu verteidigen, die gegen Sie geschaffen werden, oder um Aktionen von jemandem zu überwinden, der versucht, sich in einem Fahrzeug an Ihnen vorbeizuschieben.",
					"pc": true,
					"rank": 0
				},
				"Empathy": {
					"name": "Empathie",
					"description": "Empathie beinhaltet das Wissen und die Fähigkeit, Veränderungen in der Stimmung oder Haltung einer Person zu erkennen. Es ist im Grunde die Fähigkeit der emotionalen Wahrnehmung.",
					"overcome": "Man benutzt Empathie nicht wirklich, um Hindernisse direkt zu überwinden - normalerweise findet man mit ihr einige Informationen heraus und benutzt dann eine andere Fertigkeit, um zu handeln. In manchen Fällen können Sie Empathie jedoch wie die Fertigkeit \"Notice\" einsetzen, um zu sehen, ob Sie eine Veränderung in der Haltung oder Absicht einer Person bemerken.",
					"caa": "Sie können Empathie verwenden, um den emotionalen Zustand einer Person zu lesen und ein allgemeines Gefühl dafür zu bekommen, wer sie ist, vorausgesetzt, Sie haben irgendeine Art von zwischenmenschlichem Kontakt mit ihr. Meistens werden Sie dies verwenden, um die Aspekte auf dem Blatt eines anderen Charakters zu bewerten, aber manchmal können Sie auch neue Aspekte erstellen, besonders bei NSCs. Wenn das Ziel einen Grund hat, sich bewusst zu sein, dass Sie versuchen, es zu lesen, kann es sich mit Deceive oder Rapport verteidigen.\n\nSie können Empathie auch verwenden, um herauszufinden, unter welchen Umständen Sie mentale Angriffe auf jemanden ausführen können, um seine Schwachstellen herauszufinden.",
					"attack": "Empathie kann in dieser Eigenschaft nicht wirklich verwendet werden.",
					"defend": "Dies ist die Fertigkeit, mit der Sie sich gegen Deceive-Aktionen verteidigen können. Sie ermöglicht es Ihnen, Lügen zu durchdringen und die wahren Absichten von jemandem zu erkennen. Sie können sich damit auch gegen diejenigen verteidigen, die sich generell soziale Vorteile gegen Sie verschaffen.\n\nSpezial:Empathie ist die wichtigste Fähigkeit, mit der Sie anderen helfen, sich von Folgen zu erholen, die mentaler Natur sind.",
					"pc": true,
					"rank": 0
				},
				"Fight": {
					"name": "Kampf",
					"description": "Die Fertigkeit Kampf deckt alle Formen des Nahkampfes (d.h. innerhalb derselben Zone) ab, sowohl unbewaffnet als auch mit Waffen. Für das Pendant mit Fernkampfwaffen siehe Schießen.",
					"overcome": "Da Sie die Fertigkeit \"Kampf\" außerhalb eines Konflikts nicht wirklich verwenden, wird sie nicht oft zum Überwinden von Hindernissen eingesetzt. Sie könnten es verwenden, um Ihr kämpferisches Können in einer Demonstration zu zeigen, oder um an einer Art von reguliertem Kampf oder Sportkampf teilzunehmen, was Ihnen erlauben würde, diese Fähigkeit in einem Wettbewerb zu verwenden.",
					"caa": "Sie werden Fight wahrscheinlich für die meisten Vorteile verwenden, die Sie sich in einem physischen Konflikt verschaffen. Eine beliebige Anzahl von Spezialbewegungen kann mit Vorteilen belegt werden:ein gezielter Schlag zur Betäubung, ein \"Dirty Move\", Entwaffnen und so weiter. Sie können \"Fight\" sogar verwenden, um den Stil eines anderen Kämpfers einzuschätzen und Schwächen in seiner Form ausfindig zu machen, die Sie ausnutzen können.",
					"attack": "Dies ist selbsterklärend. Mit Fight führen Sie physische Angriffe aus. Denken Sie daran, dass dies für den Nahkampf gedacht ist, Sie müssen sich also in der gleichen Zone wie Ihr Gegner befinden",
					"defend": "Sie verwenden Fight, um sich gegen jeden anderen Angriff zu verteidigen oder einen Vorteilsversuch zu schaffen, der mit Fight ausgeführt wurde, sowie so ziemlich jede Aktion, bei der Sie sich gewaltsam einmischen könnten, um sie zu verhindern. Sie können diese Fertigkeit nicht verwenden, um sich gegen Schießangriffe zu verteidigen, es sei denn, das Setting ist fantastisch genug, dass Sie Raketen fangen oder aus der Luft abwehren oder Laserschwerter zum Ablenken von Blastern verwenden können.\n\n",
					"pc": true,
					"rank": 0
				},
				"Investigate": {
					"name": "Investigate",
					"description": "Investigate ist die Fertigkeit, mit der Sie Dinge herausfinden können. Sie ist das Gegenstück zu \"Notice\" - während es bei \"Notice\" um situationsbedingte Wachsamkeit und oberflächliche Beobachtung geht, geht es bei \"Investigate\" um konzentrierte Anstrengung und gründliches Hinterfragen.",
					"overcome": "Bei Investigate-Hindernissen geht es um Informationen, die aus irgendeinem Grund schwer aufzudecken sind. Das Analysieren eines Tatorts nach Hinweisen, das Durchsuchen eines überfüllten Raums nach dem benötigten Gegenstand oder sogar das Durchstöbern eines verstaubten, alten Buchs, um die Passage zu finden, die alles sinnvoll macht, ist eine klassische Art, \"Investigate\" in einer Herausforderung einzusetzen",
					"caa": "Investigate ist wahrscheinlich eine der vielseitigsten Fertigkeiten, die Sie einsetzen können, um sich einen Vorteil zu verschaffen. Solange Sie bereit sind, sich die Zeit zu nehmen, können Sie so ziemlich alles über jemanden herausfinden, fast jedes Detail über einen Ort oder ein Objekt entdecken oder anderweitig Aspekte über fast alles in der Spielwelt erfinden, die Ihr Charakter vernünftigerweise aufdecken könnte.",
					"attack": "Investigate wird nicht verwendet, um Angriffe durchzuführen.",
					"defend": "Auch hier.",
					"pc": true,
					"rank": 0
				},
				"Lore": {
					"name": "Lore",
					"description": "Bei der Fertigkeit \"Lore\" geht es um Wissen und Bildung. Wie bei einigen anderen Fertigkeiten haben wir sie \"Macht\" genannt, weil das zum besonderen Geschmack unserer Beispiele passt - andere Spiele würden sie vielleicht \"Gelehrsamkeit\" oder \"Akademik\" oder etwas Ähnliches nennen.\n\nWenn Ihr Spiel einen Grund hat, verschiedene Wissensgebiete als voneinander getrennt zu priorisieren, könnten Sie mehrere Fertigkeiten haben, die der gleichen Grundvorlage folgen. Zum Beispiel könnten Sie eine Fertigkeit \"Macht\" haben, die für übernatürliches und arkanes Wissen reserviert ist, und eine Fertigkeit \"Gelehrter\" für eher traditionelle Bildung.",
					"overcome": "Sie können Macht einsetzen, um jedes Hindernis zu überwinden, das die Anwendung des Wissens Ihres Charakters erfordert, um ein Ziel zu erreichen. Zum Beispiel könnten Sie Macht würfeln, um eine uralte Sprache an einer Grabwand zu entziffern, in der Annahme, dass Ihr Charakter sie irgendwann einmal erforscht hat.\n\nFrankly, you can use Lore as a go-to skill any time you need to know if your character can answer a difficult question, where some tension exists in not knowing the answer.",
					"caa": " Wie Investigate bietet auch Lore eine Menge sehr flexibler Möglichkeiten, sich Vorteile zu verschaffen, vorausgesetzt, Sie können das betreffende Thema erforschen. Meistens werden Sie Macht benutzen, um ein Detail aus der Geschichte zu erhalten, eine obskure Information, die Sie aufdecken oder bereits wissen, aber wenn diese Information Ihnen einen Vorteil in einer zukünftigen Szene verschafft, kann sie die Form eines Aspekts annehmen. Ebenso können Sie Macht verwenden, um Vorteile zu erschaffen, die auf irgendeinem Thema basieren, das Ihr Charakter studiert hat, was Ihnen eine lustige Möglichkeit gibt, Details zum Setting hinzuzufügen.",
					"attack": "Macht wird nicht in Konflikten verwendet. (In unseren Beispielen basiert die Magie, die Zird der Arkane benutzt, auf Macht, also ist das eine einzigartige Ausnahme - er könnte Macht für magische Angriffe und Verteidigungen benutzen. Siehe den Abschnitt Extras für weitere Details über Möglichkeiten, Magie und Kräfte einzusetzen.)",
					"verteidigen": "Lore wird nicht zur Verteidigung verwendet.",
					"pc": true,
					"rank": 0
				},
				"Notice": {
					"name": "Notice",
					"description": "Die Fertigkeit \"Notice\" beinhaltet genau das - Dinge zu bemerken. Sie ist das Gegenstück zu \"Investigate\" und repräsentiert die allgemeine Wahrnehmung eines Charakters, die Fähigkeit, Details auf einen Blick zu erkennen, und andere Beobachtungsfähigkeiten. Normalerweise ist \"Notice\" im Vergleich zu \"Investigate\" sehr schnell, daher sind die Details, die man damit herausfindet, eher oberflächlich, aber man muss sich auch nicht so sehr anstrengen, sie zu finden.",
					"overcome": "Man benutzt Notice nicht wirklich oft, um Hindernisse zu überwinden, aber wenn man es tut, wird es reaktiv eingesetzt:etwas in einer Szene bemerken, ein schwaches Geräusch hören, die versteckte Waffe im Hosenbund des Mannes entdecken.\n\nBeachten Sie, dass dies kein Freibrief für Spielleiter ist, links und rechts Notice-Würfe zu verlangen, um zu sehen, wie aufmerksam die Spielercharaktere im Allgemeinen sind; das ist langweilig. Rufen Sie stattdessen Aufmerksamkeitswürfe auf, wenn im Erfolgsfall etwas Interessantes passieren würde und im Misserfolgsfall etwas ebenso Interessantes.",
					"caa": "Du verwendest \"Notice\", um Aspekte zu erschaffen, die auf direkter Beobachtung basieren - einen Raum nach auffälligen Details absuchen, einen Fluchtweg in einem mit Trümmern übersäten Gebäude finden, jemanden bemerken, der aus einer Menschenmenge heraussticht, usw. Wenn Sie Menschen beobachten, kann Ihnen Notice sagen, was mit ihnen äußerlich vor sich geht; für innere Veränderungen siehe Empathy. Sie können Notice auch verwenden, um zu erklären, dass Ihr Charakter etwas sieht, das Sie in einer Situation zu Ihrem Vorteil nutzen können, z. B. einen bequemen Fluchtweg, wenn Sie versuchen, aus einem Gebäude herauszukommen, oder eine subtile Schwäche in der Verteidigungslinie des Feindes. Wenn Sie sich zum Beispiel in einer Kneipenschlägerei befinden, könnten Sie einen Bemerkungswurf machen, um zu sagen, dass Sie eine Pfütze auf dem Boden entdecken, direkt neben den Füßen Ihres Gegners, die ihn zum Ausrutschen bringen könnte.",
					"attack": "Notice is not really used for attacks.",
					"defend": "Du kannst Notice verwenden, um dich gegen jede Verwendung von Stealth zu verteidigen, um dich zu überrumpeln oder in einen Hinterhalt zu locken, oder um zu entdecken, dass du beobachtet wirst.",
					"pc": true,
					"rank": 0
				},
				"Physique": {
					"name": "Körperbau",
					"description": "Die Fertigkeit \"Physique\" ist das Gegenstück zu \"Athletics\" und repräsentiert die natürlichen körperlichen Fähigkeiten des Charakters, wie z. B. rohe Kraft und Ausdauer. In unserem Beispielspiel haben wir diese Fertigkeit als etwas Separates herausgebrochen, um zwei verschiedene Arten von physischen Charakteren zu schaffen - den flinken Kerl (repräsentiert durch Athletik) und den starken Mann (repräsentiert durch Körperbau). In Ihrem Spiel werden Sie diese Unterscheidung mit separaten Fertigkeiten vielleicht nicht für notwendig halten - obwohl Sie die Spieler diese Unterscheidung mit Stunts und Aspekten machen lassen könnten.",
					"overcome": "Sie können Physique verwenden, um alle Hindernisse zu überwinden, die den Einsatz roher Gewalt erfordern - am häufigsten, um einen Situationsaspekt in einer Zone zu überwinden - oder jedes andere physische Hindernis, wie Gefängnisgitter oder verschlossene Tore. Natürlich ist Physique die klassische Fertigkeit für Armdrücken und andere Wettbewerbe mit angewandter Kraft, sowie für Marathons oder andere ausdauerbasierte Herausforderungen.",
					"caa": "Physique hat eine Menge Potenzial für Vorteile in physischen Konflikten, in der Regel im Zusammenhang mit dem Greifen und Festhalten von jemandem, wodurch er gepinnt oder eingesperrt wird. Sie können es auch als Möglichkeit verwenden, körperliche Beeinträchtigungen des Ziels zu entdecken - wenn Sie den alten Söldner packen, erfahren Sie, dass er ein \"Bum Leg\" oder ähnliches hat.",
					"attack": "Physique wird nicht verwendet, um Menschen direkt zu verletzen - siehe dazu die Fertigkeit Fight.",
					"defend": "Obwohl Sie Körperkraft im Allgemeinen nicht zur Verteidigung gegen Angriffe einsetzen, können Sie sie nutzen, um sich aktiv gegen die Bewegung eines anderen zu wehren, vorausgesetzt, Sie befinden sich in einem so kleinen Raum, dass Sie Ihren Körper effektiv einsetzen können, um den Zugang zu blockieren. Sie können auch etwas Schweres dazwischenlegen und es abstützen, um jemanden am Durchkommen zu hindern:Die Fertigkeit \"Körperbau\" gibt Ihnen zusätzliche Slots für körperliche Belastung oder Konsequenz. Durchschnittlich (+1) oder Fair (+2) gibt Ihnen ein 3-Punkte-Stressfeld. Gut (+3) oder Großartig (+4) gibt Ihnen ein 3-Punkte- und ein 4-Punkte-Stressfeld. Superb (+5) und höher geben Ihnen einen zusätzlichen Slot für leichte Konsequenzen zusammen mit den zusätzlichen Stressfeldern. Dieser Slot kann nur für physischen Schaden verwendet werden.",
					"pc": true,
					"rank": 0
				},
				"Provoke": {
					"name": "Provozieren",
					"description": "Provozieren ist eine Fertigkeit, bei der es darum geht, jemanden zu verärgern und eine negative emotionale Reaktion hervorzurufen - Angst, Wut, Scham usw. Es ist die Fertigkeit \"ein Idiot sein\".\n\nUm Provozieren zu verwenden, brauchen Sie eine Art Rechtfertigung. Das kann ganz aus der Situation heraus geschehen, oder weil Sie einen passenden Aspekt haben, oder weil Sie sich mit einer anderen Fertigkeit einen Vorteil verschafft haben (wie Rapport oder Deceive), oder weil Sie die Aspekte Ihres Ziels eingeschätzt haben (siehe Empathie).\n\nDiese Fertigkeit setzt voraus, dass Ihr Ziel Emotionen empfinden kann - Roboter und Zombies können normalerweise nicht provoziert werden.",
					"overcome": "Sie können jemanden in einem Anfall von emotionaler Erregung dazu provozieren, das zu tun, was Sie wollen. Sie können sie einschüchtern, um Informationen zu erhalten, sie so verärgern, dass sie sich aufführen, oder sie erschrecken, damit sie weglaufen. Dies wird oft passieren, wenn Sie es mit namenlosen NSCs zu tun haben oder es sich nicht lohnt, die Einzelheiten auszuspielen. Gegen PCs oder wichtige NSCs müssen Sie einen Kampf gewinnen. Sie wehren sich mit Willen.",
					"caa": "Sie können Vorteile erschaffen, die momentane emotionale Zustände repräsentieren, wie z.B. \"Wütend\", \"Geschockt\" oder \"Zögernd\". Ihr Ziel opponiert mit Willenskraft.",
					"attack": "Sie können mit Provoke mentale Angriffe durchführen, um einem Gegner emotionalen Schaden zuzufügen. Ihre Beziehung zum Ziel und die Umstände, in denen Sie sich befinden, spielen eine große Rolle dabei, ob Sie diese Aktion einsetzen können oder nicht.",
					"defend": "Gut darin zu sein, andere zu provozieren, macht Sie nicht besser darin, es selbst zu vermeiden. Dafür brauchen Sie Will.",
					"pc": true,
					"rank": 0
				},
				"Rapport": {
					"name": "Rapport",
					"description": "Bei der Fertigkeit \"Rapport\" geht es darum, positive Verbindungen zu Menschen herzustellen und positive Emotionen hervorzurufen. Es ist die Fähigkeit, gemocht zu werden und Vertrauen zu haben.",
					"overcome": "Verwenden Sie Rapport, um Menschen zu bezaubern oder zu inspirieren, das zu tun, was Sie wollen, oder um eine gute Verbindung zu ihnen aufzubauen. Charmieren Sie sich an der Wache vorbei, überzeugen Sie jemanden, Sie ins Vertrauen zu ziehen, oder werden Sie der Mann der Stunde in der örtlichen Taverne. Bei namenlosen NSCs ist dies nur eine Überwindungsaktion, aber Sie müssen vielleicht an einem Wettbewerb teilnehmen, um sich bei einem benannten NSC oder PC ausreichend einzuschmeicheln.",
					"caa": "Verwenden Sie Rapport, um eine positive Stimmung bei einem Ziel oder in einer Szene zu erzeugen oder um jemanden dazu zu bringen, sich Ihnen aus echtem Vertrauen heraus anzuvertrauen. Sie könnten jemandem ein erhöhtes Selbstvertrauen einreden, eine Menschenmenge in eine freudige Begeisterung versetzen oder einfach jemanden gesprächig oder hilfsbereit machen.",
					"attack": "Rapport verursacht keinen Schaden, also benutzen Sie ihn nicht für Angriffe.",
					"defend": "Rapport verteidigt sich gegen jede Fähigkeit, die dazu dient, Ihren Ruf zu schädigen, eine von Ihnen geschaffene Stimmung zu versauen oder Sie vor anderen Leuten schlecht aussehen zu lassen. Es verteidigt jedoch nicht gegen mentale Angriffe. Dafür ist Willenskraft erforderlich.",
					"pc": true,
					"rank": 0
				},
				"Resources": {
					"name": "Ressourcen",
					"description": "Ressourcen beschreibt das allgemeine Niveau des materiellen Reichtums Ihres Charakters in der Spielwelt und die Fähigkeit, diesen einzusetzen. Dies spiegelt nicht immer den Bargeldbestand wider, da es verschiedene Möglichkeiten gibt, Reichtum in einem bestimmten Setting darzustellen - in einem mittelalterlichen Spiel könnte er an Land oder Vasallen ebenso wie an Gold gebunden sein; in der heutigen Zeit könnte er eine Reihe von guten Kreditlinien bedeuten.\n\nDiese Fertigkeit ist in der Standardliste enthalten, um Ihnen eine einfache Möglichkeit zu geben, Reichtum als Abstraktion zu handhaben, ohne sich mit Minutien oder Buchhaltung zu beschäftigen. Einige Leute könnten es als seltsam empfinden, eine statische Fertigkeitsbewertung für etwas zu geben, das wir gewohnt sind, als endliche Ressource zu sehen.",
					"overcome": "Sie können Ressourcen verwenden, um sich aus jeder Situation zu befreien oder diese zu überwinden, in der es hilfreich ist, Geld auf das Problem zu werfen, wie z.B. Bestechung oder der Erwerb von seltenen und teuren Dingen. Herausforderungen oder Wettbewerbe können Auktionen oder Bieterkriege beinhalten.",
					"caa": "Sie können Ressourcen verwenden, um die Räder zu schmieren und die Leute freundlicher zu machen, egal ob es sich dabei um eine tatsächliche Bestechung handelt (I Scratch Your Back...) oder einfach um den Kauf von Getränken für Leute (In Vino Veritas). Sie können Ressourcen auch verwenden, um zu erklären, dass Sie etwas, das Sie brauchen, zur Hand haben oder schnell beschaffen können, was Ihnen einen Aspekt geben könnte, der das Objekt repräsentiert.",
					"attack": "Ressourcen wird nicht für Angriffe verwendet.",
					"defend": "Ressourcen wird nicht zur Verteidigung verwendet.",
					"pc": true,
					"rank": 0
				},
				"Shoot": {
					"name": "Schießen",
					"description": "Schießen ist das Gegenstück zu Kämpfen und ist die Fähigkeit, Fernkampfwaffen zu benutzen, entweder in einem Konflikt oder auf Ziele, die sich nicht aktiv gegen Ihre Schießversuche wehren (wie z.B. eine Zielscheibe oder die Breitseite einer Scheune).\n\nAuch hier gilt, wie bei Kämpfen, wenn es für Ihr Setting wichtig ist, zwischen verschiedenen Arten von Fernkampfwaffen zu unterscheiden, können Sie dies in Fertigkeiten wie Bogen, Pistolen, Energiewaffen usw. aufteilen. Übertreiben Sie es nicht, es sei denn, es ist der Schlüssel zu Ihrem Spiel.",
					"overcome": "Sofern Sie nicht aus irgendeinem Grund Ihre Fähigkeit \"Schießen\" in einer konfliktfreien Situation demonstrieren müssen, werden Sie diese Fertigkeit wahrscheinlich nicht oft für normale Hindernisse verwenden. Natürlich sind Wettkämpfe, bei denen Schießen zum Einsatz kommt, ein beliebtes Mittel der Abenteuerliteratur, und wir empfehlen Ihnen, nach einer Gelegenheit dafür zu suchen, wenn Sie einen Charakter haben, der sich darauf spezialisiert hat.",
					"caa": "In physischen Konflikten kann Schießen verwendet werden, um eine Vielzahl von Bewegungen auszuführen, wie z.B. Trickschüsse, jemanden unter schwerem Beschuss halten und ähnliches. In cineastischen Spielen können Sie sogar Leute entwaffnen und ihre Ärmel an Wänden festklemmen - so ziemlich alles, was Sie in einem Actionfilm gesehen haben. Sie könnten auch das Argument anführen, dass Sie Aspekte erstellen können, die auf Ihrem Wissen über Waffen basieren (z. B. einen Aspekt \"Anfällig für Ladehemmungen\" auf die Waffe eines Gegners legen).",
					"attack": "Diese Fertigkeit führt physische Angriffe aus. Sie können sie aus bis zu zwei Zonen Entfernung ausführen, anders als bei \"Kampf\". (Manchmal ändert sich die Reichweite mit der Waffe.)",
					"defend": "Schießen ist insofern einzigartig, als dass es keine wirkliche Verteidigungskomponente hat - dafür würde man Athletik verwenden. Du könntest sie benutzen, um ein Deckungsfeuer abzugeben - was als Verteidigung für deine Verbündeten oder als Widerstand gegen die Bewegung eines anderen dienen könnte - obwohl es genauso gut durch das Erzeugen eines Vorteils dargestellt werden könnte (Deckungsfeuer oder Kugelhagel, zum Beispiel).",
					"pc": true,
					"rank": 0
				},
				"Stealth": {
					"name": "Verstohlenheit",
					"description": "Die Fertigkeit Verstohlenheit ermöglicht es Ihnen, sich vor Entdeckung zu schützen, sowohl wenn Sie sich an einem Ort verstecken als auch wenn Sie versuchen, sich ungesehen zu bewegen. Sie lässt sich gut mit der Fertigkeit \"Einbruch\" kombinieren.",
					"overcome": "Mit der Fertigkeit \"Stealth\" können Sie jede Situation überwinden, in der es vor allem darauf ankommt, dass Sie nicht gesehen werden. Das Schleichen an Wachen und Sicherheitsleuten vorbei, das Verstecken vor einem Verfolger, das Vermeiden des Hinterlassens von Beweisen beim Passieren eines Ortes und alle anderen derartigen Anwendungen fallen alle in den Bereich von Stealth.",
					"caa": "Du wirst Stealth hauptsächlich dazu verwenden, um Aspekte über dich selbst zu erschaffen und dich in eine ideale Position für einen Angriff oder Hinterhalt in einem Konflikt zu bringen. Auf diese Weise können Sie gut versteckt sein, wenn die Wachen vorbeikommen und das ausnutzen, oder schwer festzunageln, wenn Sie in der Dunkelheit kämpfen.",
					"attack": "Stealth wird nicht für Angriffe verwendet.",
					"defend": "Du kannst dies nutzen, um Aufklärungsversuche zu vereiteln, die dich lokalisieren oder aufspüren wollen, sowie um einen Aufklärungsversuch von jemandem, der dich aufspüren will, abzuwehren.",
					"pc": true,
					"rank": 0
				},
				"Will": {
					"name": "Wille",
					"description": "Die Fertigkeit \"Wille\" repräsentiert das allgemeine Niveau der geistigen Stärke Ihres Charakters, so wie \"Körperbau\" Ihre körperliche Stärke repräsentiert.",
					"overcome": "Sie können den Willen einsetzen, um sich gegen Hindernisse zu stemmen, die geistige Anstrengung erfordern. Puzzles und Rätsel können unter diese Kategorie fallen, ebenso wie jede geistig fesselnde Aufgabe, wie das Entschlüsseln eines Codes. Setzen Sie den Willen ein, wenn es nur eine Frage der Zeit ist, bis Sie die mentale Herausforderung überwinden, und Lore, wenn es etwas mehr als brachiale mentale Kraft braucht, um sie zu überwinden. Viele der Hindernisse, gegen die Sie mit Willenskraft antreten, könnten Teil von Herausforderungen sein, um die damit verbundene Anstrengung widerzuspiegeln.\n\nWettkämpfe des Willens könnten besonders herausfordernde Spiele widerspiegeln, wie z.B. Schach, oder das Bestehen einer harten Prüfung. In Umgebungen, in denen Magie oder übersinnliche Fähigkeiten weit verbreitet sind, sind Wettkämpfe des Willens beliebte Ereignisse.",
					"caa": "Sie können den Willen verwenden, um Aspekte auf sich selbst zu legen, was einen Zustand tiefer Konzentration oder Fokussierung darstellt.",
					"attack": "Der Wille wird nicht wirklich für Angriffe verwendet. Das heißt, in Settings, in denen Sie übersinnliche Fähigkeiten zulassen, könnten Sie mit dieser Fertigkeit einen psychischen Konflikt auslösen. Das ist die Art von Dingen, die dem Willen durch einen Stunt oder ein Extra hinzugefügt werden würde.",
					"defend": "Der Wille ist die Hauptfertigkeit, mit der Sie sich gegen mentale Angriffe von Provoke verteidigen und die Ihre Kontrolle über Ihre Reaktionen repräsentiert.\n\nSpecial:Die Fertigkeit \"Wille\" gibt Ihnen zusätzliche Felder für mentalen Stress oder Konsequenzen. Durchschnittlich (+1) oder Fair (+2) gibt Ihnen ein 3-Punkte-Stressfeld. Gut (+3) oder Großartig (+4) gibt Ihnen ein 3-Punkte- und ein 4-Punkte-Stressfeld. Superb (+5) und höher geben Ihnen einen zusätzlichen Slot für leichte Konsequenzen zusammen mit den zusätzlichen Stressfeldern. Dieser Slot kann nur für psychischen Schaden verwendet werden.",
					"pc": true,
					"rank": 0
				}
			},
			"Aspekte": {
				"High Concept": {
					"name": "Hohes Konzept",
					"description": "Ihr hohes Konzept ist ein Satz, der zusammenfasst, was Ihren Charakter ausmacht - wer er ist und was er tut. Es ist ein Aspekt, einer der ersten und wichtigsten für Ihren Charakter.\n\nBetrachten Sie diesen Aspekt wie Ihren Job, Ihre Rolle im Leben oder Ihre Berufung - es ist das, was Sie gut können, aber es ist auch eine Pflicht, mit der Sie umgehen müssen, und sie ist ständig mit eigenen Problemen gefüllt. Das heißt, es gibt gute und schlechte Seiten. Es gibt ein paar verschiedene Richtungen, in die man das nehmen kann:\n\nDu könntest die Idee von \"wie dein Job\" wörtlich nehmen:Hauptdetektiv, Ritter der Runde, niederer Gangster.\n\nSie könnten ein Adjektiv oder einen anderen Deskriptor hinzufügen, um die Idee weiter zu definieren:Verachtenswerter Regent von Riverton, zurückhaltender Hauptdetektiv, ehrgeiziger niederer Gangster.\n\nSie könnten zwei Berufe oder Rollen miteinander kombinieren, die die meisten Leute seltsam finden würden:Zaubernder Privatdetektiv, singender Ritter der Tafelrunde, monstermordender Buchhalter.\n\nSie könnten eine wichtige Beziehung zu Ihrer Familie oder einer Organisation, mit der Sie eng verbunden sind, ausspielen (vor allem, wenn die Familie oder die Organisation gut vernetzt oder bekannt sind):Schwarzes Schaf der Thompson-Familie, Low-Level Thug für das Syndikat, Scar Triad's Patsy in Riverton.\n\nDies sind nicht die einzigen Möglichkeiten, mit Ihrem hohen Konzept zu spielen, aber sie bringen Sie auf den Weg. Aber machen Sie sich keinen Stress deswegen - das Schlimmste, was Sie tun können, ist, es zu einer zu großen Sache zu machen. Sie werden nach diesem einen Aspekt noch vier weitere finden - Sie müssen nicht gleich alles unter Dach und Fach bringen",
					"value": ""
				},
				"Trouble": {
					"name": "Trouble",
					"description": "Zusätzlich zu einem hohen Konzept hat jeder Charakter eine Art Ärger-Aspekt, der ein Teil seines Lebens und seiner Geschichte ist. Wenn Ihr High Concept das ist, was oder wer Ihr Charakter ist, ist Ihr Trouble die Antwort auf eine einfache Frage:Was verkompliziert die Existenz Ihres Charakters?\n\nTrouble bringt Chaos in das Leben eines Charakters und bringt ihn in interessante Situationen. Trouble-Aspekte werden in zwei Arten unterteilt:persönliche Kämpfe und problematische Beziehungen.\n\nBei persönlichen Kämpfen geht es um Ihre dunklere Seite oder Impulse, die schwer zu kontrollieren sind. Wenn es sich um etwas handelt, zu dem Ihr Charakter versucht sein könnte oder das er unbewusst im ungünstigsten Moment tut, handelt es sich um diese Art von Ärger. Beispiele:Anger Management Issues, Sucker for a Pretty Face, The Bottle Calls to Me.\nProblematische Beziehungen beziehen sich auf Menschen oder Organisationen, die Ihnen das Leben schwer machen. Das kann eine Gruppe von Leuten sein, die Sie hassen und Sie leiden lassen wollen, Leute, für die Sie arbeiten und die Ihnen die Arbeit nicht leicht machen, oder sogar Ihre Familie oder Freunde, die zu oft ins Kreuzfeuer geraten. Beispiele:Family Man, Debt to the Mob, The Scar Triad Wants Me Dead.\nDein Problem sollte nicht einfach zu lösen sein. Wenn es das wäre, hätte Ihre Figur das schon getan, und das ist nicht interessant. Aber es sollte den Charakter auch nicht komplett lähmen. Wenn das Problem ständig das tägliche Leben des Charakters stört, wird er seine ganze Zeit damit verbringen, sich damit zu beschäftigen, anstatt sich mit anderen Dingen zu beschäftigen. Sie sollten sich nicht bei jeder Gelegenheit mit Ihrem Problem befassen müssen - es sei denn, es ist der Kern eines bestimmten Abenteuers in der Geschichte (und selbst dann ist es nur ein Abenteuer).\n\nProbleme sollten auch nicht direkt mit Ihrem hohen Konzept zusammenhängen - wenn Sie einen Hauptdetektiv haben, ist es ein langweiliges Problem, wenn Sie sagen, dass Ihr Problem \"Die kriminelle Unterwelt hasst mich\" ist, weil es bereits mit Ihrem hohen Konzept angenommen wird. (Natürlich können Sie das noch eine Stufe höher schrauben, um es persönlich zu machen, wie z.B. \"Don Giovanni hasst mich\", damit es funktioniert.)\n\nBevor Sie weitermachen, sprechen Sie mit dem GM über das Problem Ihres Charakters. Stellen Sie sicher, dass Sie beide auf der gleichen Seite sind, was die Bedeutung angeht. Vielleicht wollen Sie beide einen Weg finden, wie dieser Aspekt heraufbeschworen oder erzwungen werden könnte, um sicherzustellen, dass Sie beide die gleichen Dinge sehen - oder um sich gegenseitig Ideen zu geben. Der GM sollte aus diesem Gespräch mit dem Wissen herausgehen, was Sie aus Ihrem Problem herausholen wollen.",
					"value": ""
				},
				"First Adventure": {
					"name": "Erstes Abenteuer",
					"description": "Die erste Phase ist das erste richtige Abenteuer Ihres Charakters - sein erstes Buch, seine erste Episode, sein erster Fall, sein erster Film, was auch immer -, in dem er die Hauptrolle spielt.{\n}Sie müssen sich die grundlegenden Details dieser Geschichte ausdenken und für die Zusammenfassung der Phase aufschreiben. Die Geschichte muss nicht sehr detailliert sein - ein paar Sätze reichen völlig aus -, denn Ihre Mitspieler werden in den nächsten beiden Phasen ihre eigenen Details zu diesem vergangenen Abenteuer hinzufügen (so wie Sie zu ihren).\n\nWenn Sie nicht weiterkommen, schauen Sie sich das hohe Konzept Ihres Charakters und die Schwierigkeiten an. Finden Sie ein Dilemma, das eine Chance hat, diese Ideen in den Fokus zu rücken. In welches Problem werden Sie aufgrund Ihres hohen Konzepts oder Problems hineingezogen? Wie hilft oder verkompliziert der andere Aspekt Ihr Leben?",
					"value": ""
				},
				"Crossing Paths 1": {
					"name": "Crossing Paths 1",
					"description": "Sobald jeder sein Abenteuer aufgeschrieben hat (hier ist der Vorschlag mit den Karteikarten sehr praktisch), sind Sie bereit für Phase zwei. Sie können nach links oder rechts weitergeben oder den Stapel mischen und die Karten zufällig verteilen (mit der Person zu Ihrer Rechten tauschen, bis jeder von Ihnen eine hat, die nicht Ihnen gehört). Wie auch immer Sie sich entscheiden, jeder Spieler sollte jetzt das Abenteuer eines anderen Spielers in der Hand halten.\n\nIhr Charakter hat eine Nebenrolle in der Geschichte, die Sie in der Hand halten, die Sie sich jetzt ausdenken dürfen. Besprechen Sie sie kurz mit dem Spieler, dessen Abenteuer es ist, und fügen Sie der Zusammenfassung einen Satz oder eine Phrase hinzu, die die Nebenrolle Ihres Charakters widerspiegelt. Unterstützende Rollen gibt es in drei Formen:Sie verkomplizieren das Abenteuer, lösen eine Situation oder beides.\n\nVerkomplizieren das Abenteuer:Ihr Charakter hat es geschafft, einen Teil des Abenteuers unsicher zu machen (möglicherweise durch ein Problem oder einen Problemaspekt). Da das in der Vergangenheit passiert ist, ist natürlich bekannt, dass Sie gut aus der Sache herausgekommen sind (oder größtenteils gut, wie der Aspekt angibt, den Sie nehmen). Wenn Sie dies beschreiben, machen Sie sich keine Gedanken darüber, wie die Situation gelöst wird - überlassen Sie das jemand anderem oder lassen Sie es offen. Beschreibungen wie \"Landon fängt Ärger an, als Cynere ihn ruhig braucht\" oder \"Zird wird von mysteriösen Räubern gefangen genommen\" reichen aus, um ein paar Ideen zu bekommen.\n\nLösen einer Situation:Ihr Charakter löst irgendwie eine Komplikation, mit der sich der Hauptcharakter im Abenteuer auseinandersetzen musste, oder Ihr Charakter hilft dem Hauptcharakter im zentralen Konflikt (was eine Gelegenheit ist, Ihren hohen Konzeptaspekt einzubringen). Wenn Sie dies beschreiben, müssen Sie nicht erwähnen, wie die Situation entstanden ist, sondern nur, wie Ihr Charakter sich darum kümmert. Beschreibungen wie \"Cynere hält die Feinde auf, um Landon Zeit zur Flucht zu geben\" oder \"Zird nutzt sein arkanes Wissen, um die Geister um Informationen zu bitten\" reichen aus, um uns eine Vorstellung davon zu geben, was passiert.\n\nKomplizieren und Lösen:Hier löst Ihr Charakter entweder eine Situation, schafft aber eine andere, oder er schafft eine Situation, löst aber später eine andere. Mischen Sie die beiden Ideen und verwenden Sie das Wort \"später\" dazwischen, z. B.:\"Landon beginnt einen Kampf mit der Narben-Triade, während Zird versucht, sich zu verstecken. Später hilft er Zird, indem er Untote abwehrt, während Zird einen Zauber wirkt.\"",
					"value": ""
				},
				"Crossing Paths 2": {
					"name": "Crossing Paths 2",
					"description": "Sobald alle mit Phase zwei fertig sind, tauscht ihr die Abenteuer mit der Methode, die ihr zuvor gewählt habt, solange jeder ein Abenteuer hat, das nicht sein eigenes ist oder das, zu dem er gerade beigetragen hat. Dann seid ihr bereit für Phase drei, in der ihr zu diesem zweiten Abenteuer beitragt und euren nächsten Aspekt bestimmt. Befolgen Sie die Anweisungen aus Phase zwei.",
					"value": ""
				}
			},
			"extras": [],
			"img": "icons/svg/mystery-man.svg",
			"token_img": "icons/svg/mystery-man.svg",
			"default_name": "Fate Core",
			"default_description": "Fate Core Standard Charakter"
		},
		"fate-condensed": {
			"actorLink": true,
			"stunts": {},
			"tracks": {
				"Mild Consequence": {
					"name": "Milde Konsequenz",
					"category": "Combat",
					"description": "Wenn Sie eine Konsequenz nehmen, um einen Treffer zu absorbieren, schreiben Sie einen Aspekt in einen leeren Konsequenz-Slot, der beschreibt, welcher Schaden Ihrem Charakter zugefügt wird. Verwenden Sie den Schweregrad der Konsequenz als Richtwert:Wenn Sie von einer Sternenbrut gebissen wurden, könnte eine milde Konsequenz \"Fieser Biss\" sein.",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn Sie Schaden nehmen",
					"recovery_conditions": "Um den Genesungsprozess zu starten, muss dem Behandelnden eine Überwindungsaktion mit einer geeigneten Fertigkeit gelingen. Diese Überwindungsaktion hat eine Schwierigkeit, die der Schwere der Konsequenz entspricht:Fair (+2) für eine leichte Konsequenz. Diese Schwierigkeit erhöht sich um zwei, wenn Sie versuchen, sich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn Sie bei diesem Wurf erfolgreich sind, schreiben Sie die Konsequenz um, um anzuzeigen, dass es sich um eine Heilung handelt. Ein gebrochener Arm kann z.B. als Arm in einem Gips umgeschrieben werden.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, um die Konsequenz zu beseitigen.\n\nMilde Konsequenzen brauchen eine volle Szene nach der Behandlung, um zu beseitigen.",
					"boxes": 0,
					"harm_can_absorb": 2,
					"notes": "",
					"enabled": true
				},
				"Moderate Consequence": {
					"name": "Mäßige Konsequenz",
					"category": "Combat",
					"description": "Wenn Sie eine Konsequenz nehmen, um einen Treffer zu absorbieren, schreiben Sie einen Aspekt in einen leeren Konsequenz-Slot, der beschreibt, welcher Schaden Ihrem Charakter zugefügt wird. Verwenden Sie den Schweregrad der Konsequenz als Richtwert:Wenn Sie von einer Sternenbrut gebissen wurden, könnte eine moderate Konsequenz ein Biss sein, der nicht aufhört zu bluten.",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn Sie Schaden nehmen",
					"recovery_conditions": "Um den Genesungsprozess zu starten, muss die behandelnde Person eine Überwindungsaktion mit einer entsprechenden Fähigkeit erfolgreich durchführen. Diese Überwindungsaktion hat eine Schwierigkeit, die der Schwere der Folge entspricht:Groß (+4) für mittelschwer. Diese Schwierigkeit erhöht sich um zwei, wenn Sie versuchen, sich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn Ihnen dieser Wurf gelingt, schreiben Sie die Konsequenz um, um anzuzeigen, dass es sich um Heilung handelt. Ein gebrochener Arm kann z.B. als Arm in einem Gips umgeschrieben werden.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, um die Konsequenz zu beseitigen.\n\nModerate Konsequenzen brauchen eine ganze Sitzung nach der Behandlung, um sie zu beseitigen.",
					"boxes": 0,
					"harm_can_absorb": 4,
					"notes": "",
					"enabled": true
				},
				"Severe Consequence": {
					"name": "Schwere Konsequenz",
					"category": "Combat",
					"description": "Schwere Konsequenzen führen direkt in die Notaufnahme (oder was auch immer das Äquivalent in Ihrem Spiel ist) - sie sind extrem unangenehm und hindern Sie daran, viele Dinge zu tun, und werden Sie für eine Weile außer Gefecht setzen. Auf der mentalen Seite drücken sie Dinge wie ein ernsthaftes Trauma oder beziehungsverändernden Schaden aus. Beispiele:Verbrennung zweiten Grades, komplizierte Fraktur, heraushängende Eingeweide, lähmende Scham, traumabedingte Phobie.",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn Sie Schaden nehmen",
					"recovery_conditions": "Um den Genesungsprozess zu starten, muss die behandelnde Person eine Überwindungsaktion mit einer entsprechenden Fähigkeit erfolgreich durchführen. Diese Überwindungsaktion hat eine Schwierigkeit, die der Schwere der Folge entspricht:Fantastisch (+6) für schwer. Diese Schwierigkeit erhöht sich um zwei, wenn du versuchst, dich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn dir dieser Wurf gelingt, schreibe die Konsequenz um, um anzuzeigen, dass es sich um Heilung handelt. Ein gebrochener Arm kann z. B. als Arm in einem Gips umgeschrieben werden.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, um die Konsequenz zu klären.\n\nSchwere Konsequenzen klären sich, wenn Sie einen Durchbruch erreichen.",
					"boxes": 0,
					"harm_can_absorb": 6,
					"notes": "",
					"enabled": true
				},
				"Physical Stress": {
					"name": "Physikalische Belastung",
					"category": "Combat",
					"description": "Einfach ausgedrückt, ist Stress eine Handlungsrüstung. Es ist eine Ressource, die verwendet wird, um Ihren Charakter aufrecht und im Kampf zu halten, wenn seine Feinde ihn treffen. Wenn Sie Stresskästchen markieren, um einen Treffer zu absorbieren, sagen Sie Dinge wie:\"Das hat mich nur knapp verfehlt\" oder \"Wow, das hat mir den Wind aus den Segeln genommen, aber ich bin okay.\" Allerdings ist das eine begrenzte Ressource - die meisten Charaktere haben nur drei Kästchen für physischen Stress, obwohl Charaktere mit hohem Körperbau mehr haben.\n\n Sie finden zwei Stressspuren auf Ihrem Charakterbogen, eine für physischen Schaden und eine für mentalen Schaden. Wenn Sie einen Treffer einstecken, können Sie leere Stresskästchen des entsprechenden Typs markieren, um ihn zu absorbieren und im Kampf zu bleiben. Jedes Stressfeld, das Sie markieren, absorbiert eine Schicht. Sie können bei Bedarf mehrere Stresskästchen markieren.\n\nDie Kästchen sind binär - entweder sind sie leer und können benutzt werden oder sie sind voll und können nicht benutzt werden. Das ist jedoch in Ordnung. Sobald Sie die Szene überstanden haben, wird die Stressspur gelöscht - vorausgesetzt, die Monster fressen Sie nicht vorher auf.",
					"universal": true,
					"unique": true,
					"recovery_type": "Fleeting",
					"aspect": "No",
					"when_marked": "Wenn Sie körperlichen Schaden nehmen. Wenn Sie einen Treffer einstecken, können Sie leere Stresskästchen des entsprechenden Typs markieren, um diesen zu absorbieren und im Kampf zu bleiben. Jedes markierte Stressfeld absorbiert eine Schicht. Sie können bei Bedarf mehrere Stresskästchen markieren.",
					"recovery_conditions": "Wird am Ende jeder Szene gelöscht.",
					"boxes": 3,
					"label": "Keine",
					"harm_can_absorb": 1,
					"linked_skills": [
						{
							"linked_skill": "Physique",
							"rank": 1,
							"boxes": 1,
							"enables": false
						},
						{
							"linked_skill": "Physique",
							"rank": 3,
							"boxes": 2,
							"enables": false
						}
					],
					"notes": "",
					"box_values": [
						false,
						false,
						false
					],
					"enabled": true
				},
				"Mental Stress": {
					"name": "Psychische Belastung",
					"category": "Combat",
					"description": "Einfach ausgedrückt, ist Stress eine Handlungsrüstung. Es ist eine Ressource, die dazu dient, Ihren Charakter aufrecht und im Kampf zu halten, wenn seine Feinde ihn treffen. Wenn Sie Stresskästchen markieren, um einen Treffer zu absorbieren, sagen Sie Dinge wie:\"Das hat mich nur knapp verfehlt\" oder \"Wow, das hat mir den Wind aus den Segeln genommen, aber ich bin okay.\" Allerdings ist das eine begrenzte Ressource - die meisten Charaktere haben nur drei Kästchen für mentalen Stress, obwohl Charaktere mit hohem Willen mehr haben.\n\n Auf Ihrem Charakterbogen finden Sie zwei Stressspuren, eine für körperlichen Schaden und eine für mentalen Schaden. Wenn Sie einen Treffer einstecken, können Sie leere Stresskästchen des entsprechenden Typs markieren, um ihn zu absorbieren und im Kampf zu bleiben. Jedes Stressfeld, das Sie markieren, absorbiert eine Schicht. Sie können bei Bedarf mehrere Stresskästchen markieren.\n\nDie Kästchen sind binär - entweder sind sie leer und können benutzt werden oder sie sind voll und können nicht benutzt werden. Das ist jedoch in Ordnung. Sobald Sie die Szene überstanden haben, wird die Stressspur gelöscht - vorausgesetzt, die Monster fressen Sie nicht vorher auf.",
					"universal": true,
					"unique": true,
					"recovery_type": "Fleeting",
					"aspect": "No",
					"when_marked": "Wenn Sie geistigen Schaden nehmen. Wenn Sie einen Treffer einstecken, können Sie leere Stresskästchen des entsprechenden Typs markieren, um ihn zu absorbieren und im Kampf zu bleiben. Jedes markierte Stressfeld absorbiert eine Schicht. Sie können bei Bedarf mehrere Stresskästchen markieren.",
					"recovery_conditions": "Wird am Ende jeder Szene gelöscht.",
					"boxes": 3,
					"label": "Keine",
					"harm_can_absorb": 1,
					"linked_skills": [
						{
							"linked_skill": "Will",
							"rank": 1,
							"boxes": 1,
							"enables": false
						},
						{
							"linked_skill": "Will",
							"rank": 3,
							"bxoes": 2,
							"enables": false
						}
					],
					"notes": "",
					"box_values": [
						false,
						false,
						false
					],
					"enabled": true
				},
				"Mild Physical Consequence": {
					"name": "Milde körperliche Konsequenz",
					"category": "Combat",
					"description": "Siehe Mild Consequence",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Dies ist eine milde Konsequenz, die nur markiert werden kann, um körperlichen Schaden zu absorbieren.",
					"recovery_conditions": "Um den Genesungsprozess zu starten, muss dem Behandelnden eine Überwindungsaktion mit einer entsprechenden Fertigkeit gelingen, deren Schwierigkeit der Schwere der Konsequenz entspricht:Fair (+2) für eine leichte Konsequenz. Diese Schwierigkeit erhöht sich um zwei, wenn Sie versuchen, sich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn Sie bei diesem Wurf erfolgreich sind, schreiben Sie die Konsequenz um, um anzuzeigen, dass es sich um eine Heilung handelt. Ein gebrochener Arm kann z.B. als Arm in einem Gips umgeschrieben werden.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, um die Konsequenz zu beseitigen.\n\nMilde Konsequenzen brauchen eine volle Szene nach der Behandlung, um zu beseitigen.",
					"boxes": 0,
					"harm_can_absorb": 2,
					"linked_skills": [
						{
							"linked_skill": "Physique",
							"rank": 5,
							"boxes": 0,
							"enables": true
						}
					],
					"notes": "",
					"enabled": false
				},
				"Mild Mental Consequence": {
					"name": "Mild Mental Consequence",
					"category": "Combat",
					"description": "Siehe Mild Consequence",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Dies ist eine milde Folge, die nur markiert werden kann, um psychischen Schaden zu absorbieren.",
					"recovery_conditions": "Um den Genesungsprozess zu starten, muss dem Behandelnden eine Überwindungsaktion mit einer geeigneten Fertigkeit gelingen, deren Schwierigkeit der Schwere der Konsequenz entspricht:Fair (+2) für eine leichte Konsequenz. Diese Schwierigkeit erhöht sich um zwei, wenn Sie versuchen, sich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn Sie bei diesem Wurf erfolgreich sind, schreiben Sie die Konsequenz um, um anzuzeigen, dass es sich um eine Heilung handelt.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, um die Konsequenz zu überwinden.\n\nMilde Konsequenzen brauchen eine volle Szene nach der Behandlung, um zu überwinden.",
					"bxoes": 0,
					"harm_can_absorb": 2,
					"linked_skills": [
						{
							"linked_skill": "Will",
							"rank": 5,
							"boxes": 0,
							"enables": true
						}
					],
					"notes": "",
					"enabled": false
				}
			},
			"skills": {
				"Academics": {
					"name": "Academics",
					"description": "Mundane, alltägliche menschliche Kenntnisse und Bildung, einschließlich Geschichte, Wissenschaften und Medizin. Akademische Stunts beziehen sich oft auf spezialisierte Wissensgebiete und medizinische Fähigkeiten.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Athletik": {
					"name": "Athletik",
					"description": "Ein Maß für das körperliche Potenzial. Athletik-Stunts konzentrieren sich auf Bewegung - Laufen, Springen, Parkour - und das Ausweichen von Angriffen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Burglary": {
					"name": "Burglary",
					"description": "Wissen über und Fähigkeit zum Umgehen von Sicherheitssystemen, Taschendiebstahl und allgemein zum Begehen von Verbrechen. Einbruchsstunts geben Boni auf die verschiedenen Phasen der Begehung eines Verbrechens, von der Planung über die Ausführung bis zur Flucht.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Contacts": {
					"name": "Kontakte",
					"description": "Wissen um die richtigen Leute und Verbindungen, die Ihnen helfen können. Kontakte Stunts geben Ihnen fertige Verbündete und ein Informationsnetzwerk, wo immer Sie in der Welt sind.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Crafts": {
					"name": "Handwerk",
					"description": "Die Fähigkeit, Maschinen herzustellen oder zu zerstören, Apparate zu bauen und MacGyver-ähnliche Kunststücke zu vollbringen. Handwerks-Stunts lassen Sie das Dingsbums zur Hand haben, geben Boni auf das Bauen und Zerbrechen von Dingen und bieten eine Rechtfertigung für die Verwendung von Handwerk anstelle von Fertigkeiten wie Einbruch oder Akademiker unter bestimmten Umständen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Deveive": {
					"name": "Täuschen",
					"description": "Die Fähigkeit, überzeugend und souverän zu lügen und zu betrügen. Deceive-Stunts können Ihre Fähigkeit verbessern, eine bestimmte Art von Lügen zu erzählen oder helfen, falsche Identitäten zu erfinden.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Drive": {
					"name": "Drive",
					"description": "Fahrzeuge unter den schwierigsten Bedingungen steuern, abgefahrene Manöver ausführen und einfach das Beste aus Ihrem Fahrzeug herausholen. Drive-Stunts können Signature-Manöver sein, ein eigenes Spezialfahrzeug oder die Fähigkeit, Drive unter bestimmten Umständen anstelle einer Fertigkeit wie Einbruch oder Akademiker einzusetzen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Empathy": {
					"name": "Empathie",
					"description": "Fähigkeit, die Stimmung und Absichten einer Person genau zu beurteilen. Bei Empathie-Stunts kann es darum gehen, eine Menschenmenge einzuschätzen, Lügen aufzuschnappen oder anderen zu helfen, sich von psychischen Folgen zu erholen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Fight": {
					"name": "Kämpfen",
					"description": "Die Fähigkeit, im Nahkampf zu brillieren, sei es mit Waffen oder Fäusten. Fight Stunts beinhalten Signaturwaffen und spezielle Techniken.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Investigate": {
					"name": "Untersuchen",
					"description": "Bewusstes, sorgfältiges Studieren und Rätselraten. Verwenden Sie dies, um Hinweise zusammenzusetzen oder einen Tatort zu rekonstruieren. Investigate-Stunts helfen Ihnen, brillante Schlussfolgerungen zu ziehen oder Informationen schneller zusammenzusetzen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Lore": {
					"name": "Lore",
					"description": "Spezialisiertes, arkanes Wissen, das nicht in den Bereich der Akademiker fällt, einschließlich übernatürlicher Themen der einen oder anderen Art. Hier passieren die merkwürdigen Dinge. Macht-Stunts unterstützen oft praktische Anwendungen Ihres arkanen Wissens, wie z.B. das Wirken von Zaubersprüchen. Einige Einstellungen können Macht entfernen, sie durch eine andere Fertigkeit ersetzen oder sie mit Akademik kombinieren.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Notice": {
					"name": "Notice",
					"description": "Die Fähigkeit, Details im Moment aufzuschnappen, Probleme zu erkennen, bevor sie passieren, und generell scharfsinnig zu sein. Sie steht im Gegensatz zu Investigate, das für langsames, überlegtes Beobachten steht. Die Stunts von Notice schärfen Ihre Sinne, verbessern Ihre Reaktionszeit oder machen es schwieriger, sich an Sie heranzuschleichen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Physique": {
					"name": "Physique",
					"description": "Rohe Kraft und Haltbarkeit. Mit Physique-Stunts können Sie übermenschliche Kraftakte vollbringen, beim Ringen Ihr Gewicht in die Waagschale werfen und körperliche Konsequenzen abwehren. Darüber hinaus gibt Ihnen eine hohe Physique-Bewertung mehr physische Belastungs- oder Konsequenz-Slots",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Provoke": {
					"name": "Provozieren",
					"description": "Fähigkeit, Menschen dazu zu bringen, sich so zu verhalten, wie Sie es wollen. Das ist grob und manipulativ, keine positive Interaktion. Mit Provozieren können Sie Gegner zu waghalsigen Aktionen drängen, Aggressionen auf sich ziehen oder Feinde erschrecken (vorausgesetzt, sie können Angst empfinden).",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Rapport": {
					"name": "Rapport",
					"description": "Verbindungen mit anderen aufbauen und zusammenarbeiten. Wo Provozieren Manipulation ist, ist Rapport Aufrichtigkeit, Vertrauen und Wohlwollen. Mit Rapport-Stunts können Sie die Menge beeinflussen, Beziehungen verbessern oder Kontakte aufbauen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Resources": {
					"name": "Ressourcen",
					"description": "Zugang zu materiellen Dingen, nicht nur zu Geld oder direktem Besitz. Es könnte Ihre Fähigkeit widerspiegeln, sich von Freunden etwas zu leihen oder in die Waffenkammer einer Organisation einzutauchen. Ressourcen-Stunts lassen Sie Ressourcen anstelle von Rapport oder Kontakten verwenden oder geben Ihnen zusätzliche kostenlose Beschwörungen, wenn Sie für das Beste bezahlen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Shoot": {
					"name": "Schießen",
					"description": "Alle Formen des Fernkampfes, ob Pistolen, Wurfmesser oder Pfeil und Bogen. Mit \"Schießen\" können Sie gerufene Schüsse abgeben, schnell ziehen oder immer eine Waffe griffbereit haben.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Stealth": {
					"name": "Verstohlenheit",
					"description": "Ungesehen oder ungehört bleiben und fliehen, wenn man sich verstecken muss. Mit Stealth-Stunts können Sie in der Öffentlichkeit verschwinden, sich in Menschenmengen einfügen oder sich ungesehen durch Schatten bewegen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Will": {
					"name": "Wille",
					"description": "Mentale Stärke, die Fähigkeit, Versuchungen zu überwinden und Traumata zu widerstehen. Willensstärken lassen Sie mentale Konsequenzen ignorieren, die mentalen Qualen fremder Kräfte aushalten und gegen Feinde, die Sie provozieren, standhaft bleiben. Außerdem gibt Ihnen ein hoher Will-Wert mehr Slots für mentalen Stress oder Konsequenzen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				}
			},
			"aspects": {
				"High Concept": {
					"name": "Hohes Konzept",
					"description": "Ihr hohes Konzept ist eine umfassende Beschreibung des Charakters, die die wichtigsten Punkte abdeckt. So würden Sie Ihren Pitch für den Charakter eröffnen, wenn Sie einem Freund von ihm erzählen.",
					"value": ""
				},
				"Trouble": {
					"name": "Trouble",
					"description": "Der nächste Punkt ist das Problem Ihres Charakters - etwas, das das Leben Ihres Charakters komplizierter macht. Es könnte eine persönliche Schwäche, familiäre Verstrickungen oder andere Verpflichtungen sein. Wählen Sie etwas, das Sie gerne im Rollenspiel spielen!",
					"value": ""
				},
				"Relationship": {
					"name": "Beziehung",
					"description": "Ihre Beziehung beschreibt eine Verbindung zu einem anderen PC. Sie können sich bereits kennen oder sich gerade erst kennengelernt haben.\n\nGute Beziehungsaspekte sollten einen Konflikt einführen oder andeuten, oder zumindest ein Ungleichgewicht, das der Beziehung ein wenig Schwung verleiht. Das bedeutet nicht, dass sie offen antagonistisch sind, aber sie sollten auch nicht alles rosig sein.\n\nWenn Sie möchten, können Sie mit dem Aufschreiben von Beziehungsaspekten warten, bis alle ihre Charaktere mehr oder weniger fertiggestellt haben.",
					"value": ""
				},
				"Free Aspect 1": {
					"name": "Freier Aspekt 1",
					"description": "Du kannst die letzten beiden Aspekte deines Charakters so gestalten, wie du willst - es gibt keine Einschränkungen außer der Verpflichtung, zum Setting zu passen. Wähle irgendetwas, von dem du denkst, dass es deinen Charakter interessanter macht, mehr Spaß beim Spielen oder eine bessere Verbindung zu der Welt, in der er lebt.",
					"value": ""
				},
				"Free Aspect 2": {
					"name": "Freier Aspekt 2",
					"description": "Du kannst die letzten beiden Aspekte deines Charakters so gestalten, wie du willst - es gibt keine Einschränkungen außer der Verpflichtung, zum Setting zu passen. Wählen Sie irgendetwas, von dem Sie denken, dass es Ihren Charakter interessanter macht, mehr Spaß beim Spielen oder eine bessere Verbindung zu der Welt, in der er lebt.",
					"value": ""
				}
			},
			"extras": [],
			"img": "icons/svg/mystery-man.svg",
			"token_img": "icons/svg/mystery-man.svg",
			"default_name": "Fate Condensed",
			"default_description": "Fate Condensed Standardzeichen"
		},
		"fate-accelerated": {
			"actorLink": true,
			"stunts": {},
			"tracks": {
				"Mild Consequence": {
					"name": "Milde Konsequenz",
					"category": "Combat",
					"description": "Milde Folgen erfordern keine sofortige medizinische Behandlung. Sie schmerzen und sind vielleicht unangenehm, aber sie zwingen Sie nicht zu einer langen Bettruhe. Auf der mentalen Seite drücken milde Folgen Dinge wie kleine soziale Fauxpas oder Veränderungen in Ihren oberflächlichen Emotionen aus. Beispiele:Blaues Auge, geprellte Hand, erschöpft, nervös, launisch, vorübergehend erblindet.",
					"universal": true,
					"unique": true,
					"recovery_type": "Sticky",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn Sie Schaden nehmen",
					"recovery_conditions": "Am Ende der Szene löschen, vorausgesetzt, Sie haben die Möglichkeit, sich auszuruhen.",
					"boxes": 0,
					"harm_can_absorb": 2,
					"notes": "",
					"enabled": true
				},
				"Mäßige Konsequenz": {
					"name": "Mäßige Konsequenz",
					"category": "Combat",
					"description": "Moderate Consequence steht für relativ schwerwiegende Beeinträchtigungen, die engagierte Anstrengungen zur Wiederherstellung erfordern (einschließlich medizinischer Behandlung). Auf der mentalen Seite drücken sie Dinge wie Rufschädigung oder emotionale Probleme aus, die man nicht einfach mit einer Entschuldigung und einer guten Nachtruhe abtun kann. Beispiele:Tiefe Schnittwunde, Verbrennung ersten Grades, erschöpft, betrunken, verängstigt.",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn Schaden genommen wird",
					"recovery_conditions": "Löschen Sie es am Ende der nächsten Sitzung, vorausgesetzt, es macht innerhalb der Geschichte Sinn.\n\nModerate Konsequenzen bleiben eine Weile bestehen. Daher möchten Sie vielleicht irgendwann den Namen des Aspekts ändern, damit er besser zu dem passt, was in der Geschichte vor sich geht. Nachdem Sie zum Beispiel medizinische Hilfe bekommen haben, macht \"Schmerzhaftes gebrochenes Bein\" vielleicht mehr Sinn, wenn Sie es in \"Humpeln auf Krücken\" ändern",
					"boxes": 0,
					"harm_can_absorb": 4,
					"notes": "",
					"enabled": true
				},
				"Schwere Konsequenz": {
					"name": "Schwere Konsequenz",
					"category": "Combat",
					"description": "Schwere Konsequenzen führen direkt in die Notaufnahme (oder was auch immer das Äquivalent in Ihrem Spiel ist) - sie sind extrem unangenehm und hindern Sie daran, viele Dinge zu tun, und werden Sie für eine Weile außer Gefecht setzen. Auf der mentalen Seite drücken sie Dinge wie ein ernsthaftes Trauma oder beziehungsverändernden Schaden aus. Beispiele:Verbrennung zweiten Grades, komplizierte Fraktur, heraushängende Eingeweide, lähmende Scham, traumabedingte Phobie.",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "Wenn er Schaden nimmt",
					"recovery_conditions": "Löschen Sie es am Ende des Szenarios, vorausgesetzt, es macht innerhalb der Geschichte Sinn.\n\nSchwere Konsequenzen bleiben eine Weile bestehen. Daher möchten Sie vielleicht irgendwann den Namen des Aspekts ändern, damit er besser zum Geschehen in der Geschichte passt. Nachdem Sie z. B. medizinische Hilfe bekommen haben, macht \"Schmerzhaftes gebrochenes Bein\" vielleicht mehr Sinn, wenn Sie es in \"Humpeln auf Krücken\" ändern",
					"boxes": 0,
					"harm_can_absorb": 6,
					"notes": "",
					"enabled": true
				},
				"Stress": {
					"name": "Stress",
					"category": "Combat",
					"description": "Wenn Sie getroffen werden und nicht außer Gefecht gesetzt werden wollen, können Sie sich dafür entscheiden, Stress zu nehmen.\n\nStress repräsentiert, dass Sie müde oder genervt werden, eine oberflächliche Wunde erleiden oder einen anderen Zustand, der schnell wieder vergeht.",
					"universal": true,
					"unique": true,
					"recovery_type": "Flüchtig",
					"aspect": "Nein",
					"when_marked": "Wenn Sie einen Treffer einstecken und ein Stresskästchen markieren, absorbiert das Kästchen eine Anzahl von Verschiebungen, die seiner Nummer entspricht:eine Verschiebung für Kästchen 1, zwei für Kästchen 2 oder drei für Kästchen 3. Sie können nur ein Stresskästchen für jeden Treffer markieren.",
					"recovery_conditions": "Leeren Sie am Ende jeder Szene alle Ihre Stressboxen.",
					"boxes": 3,
					"label": "eskalierend",
					"harm_can_absorb": 0,
					"notes": "",
					"box_values": [
						false,
						false,
						false
					],
					"enabled": true
				}
			},
			"skills": {
				"Careful": {
					"name": "Sorgfältig",
					"description": "Sorgfältig bedeutet, dass Sie genau auf Details achten und sich Zeit nehmen, um die Aufgabe richtig zu erledigen. Einen weitreichenden Pfeilschuss ausrichten. Aufmerksam Wache stehen. Die Alarmanlage einer Bank entschärfen.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Clever": {
					"name": "Clever",
					"description": "Eine clevere Aktion erfordert, dass Sie schnell denken, Probleme lösen oder komplexe Variablen berücksichtigen. Die Schwachstelle im Stil eines gegnerischen Schwertkämpfers finden. Die Schwachstelle in einer Festungsmauer finden. Einen Computer zu reparieren.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Flashy": {
					"name": "Flashy",
					"description": "Eine Flashy-Aktion zieht die Aufmerksamkeit auf Sie; sie ist voller Stil und Elan. Halten Sie eine inspirierende Rede vor Ihrer Armee. Ihren Gegner in einem Duell blamieren. Ein magisches Feuerwerk veranstalten.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Kraftvoll": {
					"name": "Forciert",
					"description": "Eine kraftvolle Aktion ist nicht subtil - es ist rohe Kraft. Mit einem Bären ringen. Einen Verbrecher niederstarren. Einen großen, mächtigen Zauberspruch wirken.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Quick": {
					"name": "Schnell",
					"description": "Eine Schnell-Aktion erfordert, dass Sie sich schnell und geschickt bewegen. Einem Pfeil ausweichen. Den ersten Schlag landen. Eine Bombe entschärfen, während es 3... 2... 1... tickt",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Sneaky": {
					"name": "Sneaky",
					"description": "Eine Sneaky-Aktion wird mit einem Schwerpunkt auf Irreführung, Heimlichkeit oder Täuschung durchgeführt. Sich aus einer Verhaftung herausreden. Eine Tasche stehlen. In einem Schwertkampf fintieren.",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				}
			},
			"aspects": {
				"High Concept": {
					"name": "Hohes Konzept",
					"description": "Entscheiden Sie sich zunächst für das hohe Konzept Ihres Charakters. Dies ist eine einzelne Phrase oder ein Satz, der Ihren Charakter auf den Punkt bringt, der sagt, wer Sie sind, was Sie tun, was Ihr \"Geschäft\" ist. Wenn Sie über Ihr hohes Konzept nachdenken, versuchen Sie, an zwei Dinge zu denken:wie dieser Aspekt Ihnen helfen könnte, und wie er die Dinge für Sie erschweren könnte. Gute High-Concept-Aspekte tun beides.\n\nBeispiele:Feline Captain des Cirrus Skimmer; Suncaller der Andral-Wüste; Chief Field Agent der IGEMA",
					"value": ""
				},
				"Trouble": {
					"name": "Trouble",
					"description": "Als nächstes entscheiden Sie sich für eine Sache, die Sie immer in Schwierigkeiten bringt. Es könnte eine persönliche Schwäche sein oder ein wiederkehrender Feind oder eine wichtige Verpflichtung - irgendetwas, das Ihr Leben kompliziert macht.\n\nBeispiele:Steel Assassins Want Me Dead; Cast Now, Ask Questions Later; Gotta Look Out for My Little Brother",
					"value": ""
				},
				"Other Aspect 1": {
					"name": "Anderer Aspekt 1",
					"description": "Schreiben Sie jetzt einen anderen Aspekt. Denken Sie an etwas wirklich Wichtiges oder Interessantes über Ihren Charakter. Sind sie die stärkste Person in ihrer Heimatstadt? Trägt er ein mächtiges Schwert, das in der Geschichte bekannt ist? Reden sie zu viel? Sind sie stinkreich?",
					"value": ""
				},
				"Other Aspect 2": {
					"name": "Anderer Aspekt 2",
					"description": "Dieser Aspekt könnte die Beziehung Ihres Charakters zu anderen Spielercharakteren oder zu einem NPC beschreiben. Oder, wie der dritte Aspekt, den Sie oben verfasst haben, könnte er etwas besonders Interessantes über Ihren Charakter beschreiben.",
					"value": ""
				},
				"Other Aspect 3": {
					"name": "Anderer Aspekt 3",
					"description": "Dieser Aspekt könnte die Beziehung Ihres Charakters zu anderen Spielercharakteren oder zu einem NPC beschreiben. Oder, wie der dritte Aspekt, den Sie oben verfasst haben, könnte er etwas besonders Interessantes über Ihren Charakter beschreiben.",
					"value": ""
				}
			},
			"extras": [],
			"img": "icons/svg/mystery-man.svg",
			"token_img": "icons/svg/mystery-man.svg",
			"default_name": "Fate Accelerated",
			"default_description": "Fate Accelerated Standard Character"
		},
		"dresden-files-accelerated": {
			"actorLink": true,
			"stunts": {},
			"tracks": {
				"Stress": {
					"name": "Stress",
					"category": "Combat",
					"description": "Für Details siehe Seite 188 von Dresden Files Accelerated",
					"universal": true,
					"unique": true,
					"recovery_type": "Fleeting",
					"aspect": "No",
					"when_marked": "",
					"recovery_conditions": "",
					"boxes": 6,
					"harm_can_absorb": 1,
					"paid": false,
					"label": "none",
					"notes": "",
					"box_values": [
						false,
						false,
						false,
						false,
						false,
						false
					],
					"enabled": true
				},
				"Doomed": {
					"name": "Doomed",
					"category": "Combat",
					"description": "Für Details siehe Seite 117 von Dresden Files Accelerated",
					"universal": true,
					"unique": true,
					"recovery_type": "Lasting",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "",
					"recovery_conditions": "",
					"boxes": 1,
					"harm_can_absorb": 6,
					"paid": false,
					"label": "none",
					"notes": "",
					"box_values": [
						false
					],
					"enabled": true
				},
				"Indebted": {
					"name": "Verschuldet",
					"category": "Andere",
					"description": "Für Details siehe Seite 117 von Dresden Files Accelerated",
					"universal": true,
					"unique": true,
					"recovery_type": "Sticky",
					"aspect": "No",
					"when_marked": "",
					"recovery_conditions": "",
					"boxes": 5,
					"harm_can_absorb": 0,
					"paid": false,
					"label": "none",
					"notes": "",
					"box_values": [
						false,
						false,
						false,
						false,
						false
					],
					"enabled": true
				},
				"In Peril": {
					"name": "In Gefahr",
					"category": "Combat",
					"description": "Für Details siehe Seite 117 von Dresden Files Accelerated",
					"universal": true,
					"unique": true,
					"recovery_type": "Sticky",
					"aspect": {
						"name": "",
						"when_marked": true,
						"as_name": false
					},
					"when_marked": "",
					"recovery_conditions": "",
					"boxes": 1,
					"harm_can_absorb": 4,
					"paid": false,
					"label": "none",
					"notes": "",
					"box_values": [
						false
					],
					"enabled": true
				}
			},
			"skills": {
				"Flair": {
					"name": "Flair",
					"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Focus": {
					"name": "Fokus",
					"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Force": {
					"name": "Force",
					"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Guile": {
					"name": "Guile",
					"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Haste": {
					"name": "Haste",
					"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				},
				"Intellect": {
					"name": "Intellekt",
					"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
					"overcome": "",
					"caa": "",
					"attack": "",
					"defend": "",
					"pc": true,
					"rank": 0
				}
			},
			"aspects": {
				"High Concept": {
					"name": "Hohes Konzept",
					"description": "Für Details siehe Seite 92 von Dresden Files Accelerated",
					"value": ""
				},
				"Trouble": {
					"name": "Trouble",
					"description": "Für Details siehe Seite 93 von Dresden Files Accelerated",
					"value": ""
				},
				"Third Aspect": {
					"name": "Third Aspect",
					"description": "Für Details siehe Seite 93 von Dresden Files Accelerated",
					"value": ""
				},
				"Fourth Aspect": {
					"name": "Vierter Aspekt",
					"description": "Für Details siehe Seite 96 von Dresden Files Accelerated",
					"value": ""
				},
				"Fifth Aspect": {
					"name": "Fünfter Aspekt",
					"description": "Für Details siehe Seite 96 von Dresden Files Accelerated",
					"value": ""
				}
			},
			"extras": [],
			"img": "icons/svg/mystery-man.svg",
			"token_img": "icons/svg/mystery-man.svg",
			"default_name": "Dresden Files Accelerated",
			"default_description": "Dresden Files Accelerated Standard Character"
		}
	},
	"fate-core-official.applyDefaultOptions": "Optionen für das Standard-Framework",
	"fate-core-official.applyDefault": "Ein Standard-Zeichengerüst auf diesen Charakter anwenden",
	"fate-core-official.reservedName": "Das ist ein ungültiger oder reservierter Name; bitte wählen Sie einen anderen Namen.",
	"fate-core-official.pickADefaultName": "Name & Beschreibung der Vorgabe festlegen",
	"fate-core-official.saveAsDefault": "Den Rahmen dieses Akteurs als Standard speichern",
	"fate-core-official.notAValidDefault": "Ist keine gültige Vorgabe und kann nicht importiert werden.",
	"fate-core-official.checkDefaultOverwritePrompt": "Standard überschreiben?",
	"fate-core-official.checkDefaultOverwriteContent": " - diese Zeichenvorgabe existiert bereits; überschreiben?",
	"fate-core-official.couldnotparse": "Ich konnte dieses Zeichen JSON nicht parsen",
	"fate-core-official.SkillsLabelName": "Fähigkeiten-Label",
	"fate-core-official.SkillsLabelHint": "Das Label, das auf dem Charakterbogen für den Abschnitt \"Skills\" verwendet wird. Wenn leer gelassen, wird standardmäßig 'Skills' verwendet",
	"fate-core-official.defaultSkillsLabel": "Fertigkeiten",
	"fate-core-official.FateAcceleratedSkillsLabel": "Annäherungen",
	"fate-core-official.addStunt": "Einen Stunt hinzufügen",
	"fate-core-official.active": "Aktiv?",
	"fate-core-official.EditStunt": "Stunt bearbeiten",
	"fate-core-official.editStunt": "Stunt bearbeiten",
	"fate-core-official.select_a_skill": "Wähle eine Fähigkeit, die mit diesem Stunt gewürfelt werden soll",
	"fate-core-official.Special": "Spezial",
	"fate-core-official.ImportCharacter": "Importiere einen nicht-fate-core-official Charakter aus einem JSON-String",
	"fate-core-official.PasteCharacterData": "Füge die JSON-Daten des Charakters hier ein",
	"fate-core-official.DrawingsOnTop": "Zeichnungen im Vordergrund rendern?",
	"fate-core-official.DrawingsOnTopHint": "Wenn 'true', werden alle Zeichnungen (z.B. Aspektbeschriftungen) über allen anderen Canvas-Elementen einschließlich Token gerendert (Aktualisierung erforderlich).",
	"fate-core-official.aspectWidth": "FU Aspect Name Width",
	"fate-core-official.AspectLabelWidth": "Platz in em für Aspektnamen im FU-Zeichen-Aspekt-Viewer",
	"fate-core-official.OrderAspectsTitle": "Default Aspect Order Setup for ",
	"fate-core-official.OrderAspects": "Reihenfolge für Aspekte auf neuen Blättern festlegen",
	"fate-core-official.OrderTracksTitle": "Default Track Order Setup for ",
	"fate-core-official.OrderTracks": "Reihenfolge für Spuren auf neuen Blättern festlegen",
	"fate-core-official.aspectFromTrack": "Dieser Aspekt stammt aus der Spur eines Charakters und kann hier nicht bearbeitet werden.",
	"fate-core-official.NextConflict": "Wechselt zum nächsten Konflikt in dieser Szene.",
	"fate-core-official.AddConflict": "Fügt einen neuen Konflikt zu dieser Szene hinzu.",
	"fate-core-official.combatantsOnly": "Klicken Sie, um Informationen für alle Spielfiguren in dieser Szene anzuzeigen.",
	"fate-core-official.notCombatantsOnly": "Klicken Sie, um Informationen nur für Kämpfer im aktuellen Konflikt anzuzeigen.",
	"fate-core-official.addToSceneAspects": "Klicken Sie, um diesen Streckenaspekt zur Liste der Szenenaspekte hinzuzufügen.",
	"fate-core-official.pocornUnactHint": "Klicken Sie mit der linken Maustaste, um diesen Charakter als nicht handelnd für diesen Austausch zurückzusetzen.",
	"fate-core-official.pocornAvatarHint": "Linksklick, um diesen Charakter eine Aktion ausführen zu lassen, oder Rechtsklick, um ihn aus dem Konflikt zu entfernen.",
	"fate-core-official.pocornFindHint": "Linksklick, um den Blick auf dieses Zeichen zu zentrieren.",
	"fate-core-official.pocornSheetHint": "Linksklick, um das Charakterblatt dieses Tokens zu öffnen.",
	"fate-core-official.fuAspectLabelFont": "Fate Utilities Aspect Label Font",
	"fate-core-official.fuAspectLabelFontHint": "Legt die Schriftart für die Beschriftung der Fate Utilities Situation Aspect fest",
	"fate-core-official.fuAspectLabelSizeHint": "Legt die Größe des Textes in Aspekt-Etiketten fest, die von Fate Utilities erstellt werden. Wenn 0, wird ein Prozentsatz der aktuellen Szenenhöhe verwendet.",
	"fate-core-official.fuAspectLabelSizeName": "Aspect Label Size",
	"fate-core-official.CantCreateThing": "Sie können ein Thing nicht direkt erstellen, sondern nur durch Ziehen eines Extra auf die Karte.",
	"fate-core-official.Contents": "Inhalt",
	"fate-core-official.DeleteOnTransfer": "Extras beim Transfer löschen?",
	"fate-core-official.DeleteOnTransferLabel": "Standardmäßig Extras beim Transfer löschen?",
	"fate-core-official.DeleteOnTransferHint": "Wenn true, werden Extras beim Transfer zu einem anderen eigenen Charakter oder einem Thing aus der Quelle gelöscht.",
	"fate-core-official.AllowPlayerThingCreation": "Spieler Thing Token Creation",
	"fate-core-official.ThingCreationLabel": "Spielern erlauben, Thing-Token zu erstellen?",
	"fate-core-official.ThingCreationHint": "Wenn auf true gesetzt, können Spieler Extras auf die Karte ziehen.",
	"fate-core-official.initiativeSetting": "Der Rang dieser Fertigkeit ist der Initiativewert jedes Charakters. Lassen Sie sie auf 'None' stehen, wenn Sie die Option 'Elective Action Order' verwenden. Wenn Sie einen separaten Tracker verwenden, setzen Sie ihn auf 'Disable', um den Fate-Utilities-Action-Tracker zu deaktivieren, ohne einen Initiative-Skill zu setzen.",
	"fate-core-official.initiativeSkill": "Initiative Skill",
	"fate-core-official.GameTime": "Spielzeit und Datum",
	"fate-core-official.Notes": "Notizen",
	"fate-core-official.DateAndTimeNotes": "Datums- und Zeitnotizen",
	"fate-core-official.GameNotes": "Spielnotizen",
	"fate-core-official.GameAspects": "Spielaspekte",
	"fate-core-official.NameAsAspect?": "Name als Aspekt",
	"fate-core-official.GameInformation": "Spielinformationen",
	"fate-core-official.Maximise": "Maximieren",
	"fate-core-official.Minimise": "Minimieren",
	"fate-core-official.MaximiseAll": "Alles maximieren",
	"fate-core-official.MinimiseAll": "Alles minimieren",
	"fate-core-official.Aspects": "Aspekte",
	"fate-core-official.Edit": "Bearbeiten",
	"fate-core-official.Delete": "Löschen",
	"fate-core-official.Copy": "Kopieren",
	"fate-core-official.Export": "Exportieren",
	"fate-core-official.AddNewAspect": "Neuen Aspekt hinzufügen",
	"fate-core-official.ImportAspects": "Aspekt(e) importieren",
	"fate-core-official.ExportAspects": "Alle Aspekte exportieren",
	"fate-core-official.WorldSkillsPresent": "Weltliche Fertigkeiten, die auf diesem Charakter vorhanden sind",
	"fate-core-official.OrphanedSkills": "Verwaiste Fähigkeiten auf diesem Charakter, aber nicht auf der Welt",
	"fate-core-official.AdHocSkills": "Auf diesem Charakter vorhandene Ad-hoc-Fertigkeiten",
	"fate-core-official.WorldSkillsAbsent": "Welt-Fertigkeiten, die bei diesem Charakter fehlen",
	"fate-core-official.NonPCSkills": "Nicht-PC-Welt-Skills, die hinzugefügt werden können",
	"fate-core-official.AdHocSkillToAdd": "Ad-hoc-Fertigkeit zum Hinzufügen",
	"fate-core-official.AddRemoveSkills": "Abgehakte Skills hinzufügen und nicht abgehakte Skills entfernen",
	"fate-core-official.Biography": "Biographie",
	"fate-core-official.Description": "Beschreibung",
	"fate-core-official.Skills": "Fähigkeiten",
	"fate-core-official.Tracks": "Tracks",
	"fate-core-official.clickHereToEditTrackNotes": "Klicken Sie hier, um die Track-Notizen für zu bearbeiten",
	"fate-core-official.Stunts": "Stunts",
	"fate-core-official.Extras": "Extras",
	"fate-core-official.Aspect": "Aspekt",
	"fate-core-official.SaveChanges": "Änderungen speichern",
	"fate-core-official.LinkedSkills": "Verknüpfte Fähigkeiten",
	"fate-core-official.Skill": "Fertigkeit",
	"fate-core-official.Rank": "Rang",
	"fate-core-official.Boxes": "Boxen",
	"fate-core-official.Enables": "Enables",
	"fate-core-official.AddLinkedSkill": "Verknüpften Skill hinzufügen",
	"fate-core-official.AddsBoxes": "Fügt Boxen hinzu",
	"fate-core-official.AspectName": "Aspektname",
	"fate-core-official.AspectDescription": "Aspekt-Beschreibung",
	"fate-core-official.AspectText": "Aspekt-Text",
	"fate-core-official.Save": "Speichern",
	"fate-core-official.NewAspect": "Neuen Aspekt hinzufügen",
	"fate-core-official.Toggle": "Sortierung nach Name/Sortierung nach Rang umschalten",
	"fate-core-official.manuallyEditPlayerSkills": "Spielerfertigkeiten manuell bearbeiten (nur GM)",
	"fate-core-official.manuallyExtraSkills": "Extra-Fähigkeiten manuell bearbeiten (nur GM)",
	"fate-core-official.Name": "Name",
	"fate-core-official.LinkedSkill": "Verknüpfter Skill",
	"fate-core-official.None": "Keine",
	"fate-core-official.None": "Keine",
	"fate-core-official.Bonus": "Bonus",
	"fate-core-official.RefreshCost": "Aktualisierungskosten",
	"fate-core-official.Overcome": "Overcome",
	"fate-core-official.CAA": "Einen Vorteil schaffen",
	"fate-core-official.Attack": "Attackieren",
	"fate-core-official.Defend": "Verteidigen",
	"fate-core-official.ChooseACategory": "Wähle eine Kategorie",
	"fate-core-official.RightClickForDetails": "Rechtsklick für Details",
	"fate-core-official.NumberOfCopies": "Anzahl der Kopien, die dieses Zeichen haben soll",
	"fate-core-official.AddRemoveTracks": "Markierte Spuren hinzufügen und nicht markierte Spuren entfernen",
	"fate-core-official.AddAdHocTrack": "Diesem Charakter eine Ad-hoc-Spur hinzufügen",
	"fate-core-official.PCSkill": "PC-Skill?",
	"fate-core-official.EditingTracks": "Spuren bearbeiten in der",
	"fate-core-official.Category": "Kategorie",
	"fate-core-official.NewTrack": "Neuer Track",
	"fate-core-official.Universal": "Universal?",
	"fate-core-official.TrueIfFromSkillRating": "True, wenn alle Charaktere dies bei der Charaktererstellung erhalten (oder es über eine Fertigkeitsbewertung erhalten können)",
	"fate-core-official.Unique": "Einzigartig?",
	"fate-core-official.TrueIfOnlyOneCopy": "True, wenn ein Charakter nur eine Kopie dieser Spur haben kann.",
	"fate-core-official.Paid": "Bezahlt?",
	"fate-core-official.TrueIfCostsOneRefresh": "Wahr, wenn es 1 Refresh kostet, diesen Track zu kaufen.",
	"fate-core-official.RecoveryType": "Wiederherstellungstyp",
	"fate-core-official.Fleeting": "Flüchtig",
	"fate-core-official.Sticky": "Klebrig",
	"fate-core-official.Lasting": "Dauerhaft",
	"fate-core-official.AspectAsName": "Aspekt als Name",
	"fate-core-official.DefinedWhenMarked": "Definiert, wenn markiert",
	"fate-core-official.WhenMarked": "Wann ist dies markiert?",
	"fate-core-official.HowRecover": "Wie wird dies wiederhergestellt?",
	"fate-core-official.BoxLabels": "Box-Beschriftungen",
	"fate-core-official.HowManyBoxes": "Wie viele Boxen hat diese Spur? Verwenden Sie 0 für Fate-Core-Folgen.",
	"fate-core-official.Escalating": "Eskalierend (1,2,3)",
	"fate-core-official.Custom": "Benutzerdefiniert",
	"fate-core-official.LabelOverrides": "Label-Overrides für diese Spur. Als 'none' belassen, wenn 'harm' unten definiert ist.",
	"fate-core-official.Harm": "Harm",
	"fate-core-official.HowMuchHarm": "Wie viel Schaden kann jede Box (oder jeder Aspekt, wenn keine Boxen) absorbieren?",
	"fate-core-official.EnterASingleCharacter": "Geben Sie ein einzelnes Zeichen ein, das als Bezeichnung für alle Boxen in dieser Spur verwendet werden soll.",
	"fate-core-official.EditLinkedSkills": "Verknüpfte Fertigkeiten bearbeiten",
	"fate-core-official.Artwork": "Artwork",
	"fate-core-official.Permissions": "Erlaubnisse",
	"fate-core-official.Costs": "Kosten",
	"fate-core-official.ClickHereToEditTrackNotes": "Klicken Sie hier, um die Track-Notizen für zu bearbeiten",
	"fate-core-official.OpenTheAspectEditor": "Öffne den Aspekt-Editor",
	"fate-core-official.OpenTheSkillEditor": "Öffne den Skill-Editor",
	"fate-core-official.ViewTheStuntDatabase": "Die Stunt-Datenbank anzeigen",
	"fate-core-official.AddANewStunt": "Einen neuen Stunt hinzufügen",
	"fate-core-official.AddStunt": "Diesen Stunt zur Stunt-Datenbank hinzufügen",
	"fate-core-official.OpenTheTrackEditor": "Öffne den Track-Editor",
	"fate-core-official.All": "Alle",
	"fate-core-official.CountSkills": "Zählen diese Fähigkeiten bei der Berechnung der Charakterfähigkeiten?",
	"fate-core-official.AspectsFatePoints": "Aspekte & Schicksalspunkte",
	"fate-core-official.CharacterTracks": "Charakterspuren",
	"fate-core-official.SceneNotes": "Szenennotizen, Situationsaspekte und Countdowns",
	"fate-core-official.RollHistory": "Rollenverlauf",
	"fate-core-official.GM": "GM",
	"fate-core-official.SceneFatePoints": "Szene-Schicksalspunkte",
	"fate-core-official.RefreshPlayerFatePoints": "Spieler-Schicksalspunkte aktualisieren",
	"fate-core-official.RollHelp": "Klicken und auswählen, um eine Fertigkeit 'roh' zu würfeln oder Umschalt-Klick und dann eine Fertigkeit auswählen, um mit Modifikatoren zu würfeln",
	"fate-core-official.PickASkill": "Wähle eine Fertigkeit",
	"fate-core-official.Stunt": "Stunt",
	"fate-core-official.FatePoints": "Schicksalspunkte",
	"fate-core-official.Category": "Kategorie",
	"fate-core-official.Clear": "Clear",
	"fate-core-official.AllFleetingTracks": "alle flüchtigen Tracks in jeder Kategorie",
	"fate-core-official.SituationAspects": "Situationsaspekte",
	"fate-core-official.AddAspectToMap": "Einen Situationsaspekt zur Karte hinzufügen (per Drag & Drop eine bestimmte Stelle auswählen)",
	"fate-core-official.PanToAspect": "Zur Kartennotiz dieses Aspekts schwenken",
	"fate-core-official.DeleteAspect": "Aspekt löschen",
	"fate-core-official.SceneNotesTitle": "Szenennotizen",
	"fate-core-official.ClearAllRolls": "Alle Rollen in dieser Szene löschen",
	"fate-core-official.Character": "Charakter",
	"fate-core-official.Dice": "Würfel",
	"fate-core-official.Total": "Total",
	"fate-core-official.RollActions": "Roll-Aktionen",
	"fate-core-official.FreeActions": "Freie Aktionen",
	"fate-core-official.FatePointActions": "Schicksalspunkt-Aktionen",
	"fate-core-official.PlusOneExplainer": "+1 hinzufügen (normalerweise durch Teamwork)",
	"fate-core-official.FreePlusTwoExplainer": "+2 mit einem Free Invoke hinzufügen",
	"fate-core-official.FreeRerollExplainer": "Reroll mit einem Free Invoke",
	"fate-core-official.PaidPlusTwoExplainer": "+2 mit einem Fate-Punkt hinzufügen",
	"fate-core-official.PaidRerollExplainer": "Erneut rollen mit einem Schicksalspunkt",
	"fate-core-official.ActionTracker": "Action Tracker",
	"fate-core-official.Exchange": "Exchange",
	"fate-core-official.StillToAct": "Noch zu handeln",
	"fate-core-official.NoConflictDetected": "Kein Konflikt entdeckt",
	"fate-core-official.AlreadyActed": "Bereits gehandelt",
	"fate-core-official.NextExchange": "Nächster Austausch",
	"fate-core-official.TimedEvent": "Zeitgesteuertes Ereignis",
	"fate-core-official.EndConflict": "End Conflict",
	"fate-core-official.Modifier": "Modifikator",
	"fate-core-official.AddSecondSkill": "Zweite Fertigkeit hinzufügen",
	"fate-core-official.Stunt_s": "Stunt(s)",
	"fate-core-official.Roll": "Rollen",
	"fate-core-official.Refresh": "Aktualisieren",
	"fate-core-official.Current": "Schicksalspunkte",
	"fate-core-official.GameRefresh": "Spiel-Aktualisierung",
	"fate-core-official.SkillPoints": "Geschicklichkeitspunkte",
	"fate-core-official.GameSkillTotal": "Spiel-Fähigkeit Gesamt",
	"fate-core-official.RefreshSpent": "Refresh Spent",
	"fate-core-official.CharacterSheet": "Charakterblatt",
	"fate-core-official.BiographyAndExtras": "Beschreibung, Biographie und Extras",
	"fate-core-official.SpentOnStunts": "Ausgegeben für Stunts",
	"fate-core-official.TheGames": "Die Spiele",
	"fate-core-official.FreeStuntsDeducted": "kostenlose Stunts wurden abgezogen",
	"fate-core-official.SpentOnTracks": "Auf Strecken verbracht",
	"fate-core-official.SpentOnExtras": "Ausgegeben für Extras",
	"fate-core-official.SwitchSort": "Umschalten zwischen Sortierung nach Rang und Sortierung nach Name",
	"fate-core-official.AddANewExtra": "Ein neues Extra hinzufügen",
	"fate-core-official.PickATokenOrActor": "Wähle ein Token oder einen Darsteller zum Anzeigen",
	"fate-core-official.Tokens": "Token",
	"fate-core-official.Actors": "Darsteller",
	"fate-core-official.PickWhoToShowTo": "Wähle aus, wem dieser Charakter gezeigt werden soll",
	"fate-core-official.SelectAll": "Alles auswählen",
	"fate-core-official.CheckAllSkills": "Alle Fähigkeiten prüfen",
	"fate-core-official.UnCheckAllSkills": "Alle Fertigkeiten abwählen",
	"fate-core-official.PickWhatToShow": "Wähle aus, was gezeigt werden soll",
	"fate-core-official.Avatar": "Avatar",
	"fate-core-official.ShowNow": "Jetzt anzeigen",
	"fate-core-official.AddNewSkill": "Neuen Skill hinzufügen",
	"fate-core-official.ImportSkill": "Skill(s) importieren",
	"fate-core-official.ExportAllSkills": "Alle Skills exportieren",
	"fate-core-official.SortByName": "Nach Name sortieren",
	"fate-core-official.SortBySkill": "Nach Fertigkeit sortieren",
	"fate-core-official.SortByRefresh": "Nach Aktualisierungskosten sortieren",
	"fate-core-official.Actions": "Aktionen",
	"fate-core-official.StuntName": "Stunt-Name",
	"fate-core-official.AddStuntToActor": "Diesen Stunt hinzufügen zu",
	"fate-core-official.ExportStunt": "Exportiere diesen Stunt als Textdatei",
	"fate-core-official.DeleteStunt": "Diesen Stunt aus der Datenbank löschen",
	"fate-core-official.ExportStunts": "Stunts exportieren",
	"fate-core-official.ImportStunts": "Stunts importieren",
	"fate-core-official.EditTracksInCategory": "Die Spuren in dieser Kategorie bearbeiten",
	"fate-core-official.ImportTracks": "Tracks importieren",
	"fate-core-official.ExportTracks": "Tracks exportieren",
	"fate-core-official.EditTokenAspectsTitle": "Aspekt-Editor für [Token]",
	"fate-core-official.EditAspectsTitle": "Aspekt-Editor für",
	"fate-core-official.New_Aspect": "Neuer Aspekt",
	"fate-core-official.CharacterAspectEditor": "Charakter-Aspekt-Editor",
	"fate-core-official.SkillEditorForItem": "Skill-Editor für Item",
	"fate-core-official.SkillEditorForToken": "Skill-Editor für [Token]",
	"fate-core-official.SkillEditorFor": "Skill-Editor für",
	"fate-core-official.CharacterSkillEditor": "Charakter-Fähigkeits-Editor",
	"fate-core-official.ExtraSkillsSaved": "Gespeicherte Extra-Fähigkeiten",
	"fate-core-official.UnableToSave": "Kann nicht gespeichert werden, weil dieser Charakter die Skill-Cap oder die Skill-Spalte nicht einhält.",
	"fate-core-official.SkillsSaved": "Gespeicherte Charakter-Fähigkeiten",
	"fate-core-official.TheViolationsAreAsFollows": "Die Verstöße sind wie folgt",
	"fate-core-official.MoreSkillsAt": "Mehr Fähigkeiten bei",
	"fate-core-official.ThanAt": "Als bei",
	"fate-core-official.ViolationDetected": "Skill-Spaltenverletzung erkannt",
	"fate-core-official.ViolationExplanation1": "Ihre Skill-Verteilung ist ungültig, weil sie nicht in einer Spalte steht. Sie können Ihre Änderungen nicht speichern, bis Sie dies korrigiert haben.",
	"fate-core-official.ViolationExplanation2": "Die Skill-Verteilung dieses Charakters ist ungültig, da sie sich nicht in einer Spalte befindet. Solange dies der Fall ist, kann der Spieler keine Änderungen speichern, es sei denn, Sie schalten in den Systemeinstellungen die Erzwingung von Fertigkeitsspalten aus.",
	"fate-core-official.SkillPointsExceedAllowedTotal": "Skillpunkte überschreiten die erlaubte Gesamtzahl",
	"fate-core-official.YouHave": "Sie haben",
	"fate-core-official.SkillPointsAndTheGamesTotalIs": "Fertigkeitspunkte und die Gesamtsumme der Fertigkeiten im Spiel ist",
	"fate-core-official.CannotSave1": "Sie können Ihre Änderungen nicht speichern, bis Sie dies korrigiert haben.",
	"fate-core-official.ThisCharacterHas": "Dieser Charakter hat",
	"fate-core-official.CannotSave2": "Solange dies der Fall ist, kann der Spieler keine Änderungen speichern, es sei denn, Sie schalten in den Systemeinstellungen die vollständige Durchsetzung von Fertigkeiten aus.",
	"fate-core-official.OnlyGMsCanManuallyEdit": "Nur GMs können Spielerfertigkeiten manuell bearbeiten.",
	"fate-core-official.SkillDetails": "Fertigkeitsdetails",
	"fate-core-official.ExtraSkillEditor": "Skill-Editor für Extra",
	"fate-core-official.TokenSkillEditor": "GM-Skill-Editor für [Token]",
	"fate-core-official.GMSkillEditor": "GM-Skill-Editor für",
	"fate-core-official.GMSkillEditor2": "GM-Skill-Editor",
	"fate-core-official.AdHocSkill": "Ad-hoc-Skill",
	"fate-core-official.dbStuntEditor": "Datenbank-Stunt-Editor",
	"fate-core-official.ExtraStuntEditor": "Stunt-Editor für Extra",
	"fate-core-official.TokenStuntEditor": "Stunt-Editor für [Token]",
	"fate-core-official.StuntEditorFor": "Stunt-Editor für",
	"fate-core-official.CharacterStuntEditor": "Charakter-Stunt-Editor",
	"fate-core-official.StuntEdited": "Stunt wurde bearbeitet",
	"fate-core-official.StuntDatabase": "Stunt-Datenbank",
	"fate-core-official.CopyAndPasteToSaveStunts": "Kopiere und füge dies ein, um deine Stunts zu speichern",
	"fate-core-official.CopyAndPasteToSaveStunt": "Kopieren & Einfügen, um Ihren Stunt zu speichern",
	"fate-core-official.PasteOverStunts": "Daten hier einfügen; ersetzt gleichnamige Stunts",
	"fate-core-official.ExtraTrackEditor": "Extra Track Editor für",
	"fate-core-official.TokenTrackEditor": "Zeichenspur-Editor für [Token]",
	"fate-core-official.ActorTrackEditor": "Charakterspureditor für",
	"fate-core-official.CharacterTrackEditor": "Charakterspureditor",
	"fate-core-official.AddAnAdHocTrack": "Eine Ad-hoc-Spur hinzufügen",
	"fate-core-official.AdHocTracksNotUniversal": "Ad-hoc-Spuren sind per Definition nicht universell.",
	"fate-core-official.AspectWhenMarked": "Aspekt, wenn markiert?",
	"fate-core-official.AspectAsName?": "Aspekt als Name?",
	"fate-core-official.AdHocTracksDoNotUseLinkedSkills": "Ad-hoc-Tracks verwenden keine verknüpften Fertigkeiten; setzen Sie einfach die Werte wie erforderlich.",
	"fate-core-official.AdHocTrackEditor": "Ad-hoc-Track-Editor",
	"fate-core-official.CharacterTrackChangesSaved": "Charakterspur-Änderungen gespeichert.",
	"fate-core-official.DetailsFor": "Details für",
	"fate-core-official.Yes": "Ja",
	"fate-core-official.No": "Nein",
	"fate-core-official.No": "Nein",
	"fate-core-official.Box_Label": "Box-Bezeichnung",
	"fate-core-official.TrackManagerHint": "Dies ist die Liste der Stress-Spuren, Bedingungen und Konsequenzen für diese bestimmte Welt",
	"fate-core-official.TrackCategoriesHint": "Dies ist die Liste der für diese Welt verfügbaren Track-Kategorien",
	"fate-core-official.SetupTracks": "Setup Tracks",
	"fate-core-official.Setup": "Setup",
	"fate-core-official.TrackSetupHint": "Konfigurieren Sie den Stress, die Bedingungen und die Konsequenzen dieser Welt",
	"fate-core-official.ReplaceTracksName": "Alle Welt-Spuren ersetzen oder löschen?",
	"fate-core-official.ReplaceTracksHint": "Wähle ein Trackset, mit dem die aktuellen Tracks der Welt überschrieben werden sollen. KANN NICHT RÜCKGÄNGIG GEMACHT WERDEN",
	"fate-core-official.YesFateCore": "Ja - Fate Core Defaults",
	"fate-core-official.YesFateCondensed": "Ja - Fate Condensed Defaults",
	"fate-core-official.YesFateAccelerated": "Ja - Fate Accelerated Voreinstellungen",
	"fate-core-official.YesDFA": "Ja - Dresden Files Accelerated Defaults",
	"fate-core-official.YesClearAll": "Ja - Alles löschen",
	"fate-core-official.LinkedSkillEditor": "Verknüpfter Skill-Editor",
	"fate-core-official.SelectATrackToCopyFirst": "Wähle eine Spur, die zuerst kopiert werden soll",
	"fate-core-official.CopyAndPasteToSaveThisTrack": "Kopieren und Einfügen, um diese Spur zu speichern",
	"fate-core-official.EntityTrackEditor": "Entity Track Editor",
	"fate-core-official.TrackEditor": "Track-Editor",
	"fate-core-official.CannotDeleteThat": "Das kann man nicht löschen",
	"fate-core-official.SelectTrackBeforeAddingLinkedSkill": "Bitte wählen Sie eine Spur aus, bevor Sie versuchen, eine verknüpfte Fähigkeit hinzuzufügen.",
	"fate-core-official.TrackCategorySetup": "Track Category Setup für Welt",
	"fate-core-official.CopyAndPasteToSaveWorldTracks": "Kopiere und füge dies ein, um Deine Welt-Tracks zu speichern",
	"fate-core-official.PasteToReplaceWorldTracks": "Daten hier einfügen; ersetzt gleichnamige Spuren",
	"fate-core-official.ChooseCategoryName": "Wählen Sie den Kategorienamen",
	"ModualrFate.CannotCreateDuplicateCategory": "Kann keine doppelte Kategorie erstellen",
	"fate-core-official.CannotDeleteThe": "Kann die nicht löschen",
	"fate-core-official.CategoryThatCannotDelete": "Kategorie kann nicht gelöscht werden, da sie vom System benötigt wird.",
	"fate-core-official.PleaseSelectACategoryFirst": "Bitte wählen Sie zuerst eine Kategorie aus.",
	"fate-core-official.WelcomeTitle": "Willkommen im Fate Core System!",
	"fate-core-official.WelcomeTextWithModules": "Wählen Sie ein Fate Core Modul für diese Welt und wir richten es mit einem Klick für Sie ein! <p/>Oder<p/>Klicken Sie auf \"Weiter\" und verwenden Sie die Systemoptionen im Menü \"Foundry-Einstellungen\", um:<p/><ul style='color:white; font-size:18pt'><li>Standard-Fähigkeiten, -Aspekte und -Spuren vorzuladen</li><li>Statistiken und Mechaniken aus Fate Core, Accelerated und Condensed auszuwählen</li><li>Alles anzupassen</li><li>Alles zu verwerfen und von vorne zu beginnen! </li></ul><p/>Wenn Sie es sich später anders überlegen, verwenden Sie das Makro 'Setup' im Kompendium eines Moduls, oder erstellen Sie eine neue Welt!",
	"fate-core-official. WelcomeTextWithoutModules": "Sie haben keine Fate-Core-Module installiert, also klicken Sie auf 'Continue' und verwenden Sie die Systemoptionen im Menü Foundry Settings, um:<p/><ul style='color:white; font-size:18pt'><li>Standard-Fähigkeiten, -Aspekte und -Spuren vorladen</li><li>Statistiken und Mechaniken aus Fate Core, Accelerated und Condensed auswählen</li><li>Alles anpassen</li><li>Alles verwerfen und von vorne beginnen! </li></ul><p/>Wenn Sie es sich später anders überlegen, verwenden Sie das Makro 'Setup' im Kompendium eines Moduls, oder erstellen Sie eine neue Welt!",
	"fate-core-official.DefaultSheetTemplateName": "Standard-Blattvorlage",
	"fate-core-official.DefaultSheetTemplateHint": "Geben Sie hier einen Pfad zu einer benutzerdefinierten Charakterblattvorlage an, um das Standardblatt zu überschreiben.",
	"fate-core-official.DefaultLimitedSheetTemplateName": "Standardvorlage für begrenztes Blatt",
	"fate-core-official.DefaultLimitedSheetTemplateHint": "Geben Sie hier einen Pfad zu einer benutzerdefinierten Vorlage an, um das Charakterblatt zu überschreiben, wenn der Betrachter nur eine eingeschränkte Berechtigung hat.",
	"fate-core-official.RefreshTotalName": "Gesamt aktualisieren",
	"fate-core-official.RefreshTotalHint": "Dies ist die aktuelle Refresh-Total für Charaktere in dieser Welt.",
	"fate-core-official.ConfirmDeletionName": "Bestätigen Sie die Löschung aus den Papierkorb-Symbolen?",
	"fate-core-official.ConfirmDeletionHint": "Schalten Sie dies ein, wenn Sie jedes Löschen eines Objekts mit der Löschtaste bestätigen müssen.",
	"fate-core-official.ExportSettingsName": "Weltkonfiguration als Text exportieren?",
	"fate-core-official.ExportSettingsDialogTitle": "Copy & Paste this to save your world configuration",
	"fate-core-official.ImportSettingsName": "Weltkonfiguration aus Text importieren?",
	"fate-core-official.ImportSettingsHint": "Dadurch werden alle Stunts, Strecken, Aspekte und Fähigkeiten mit dem Import überschrieben. Um abzubrechen, wenn Sie Ihre Meinung ändern, schließen Sie einfach das Fenster, ohne auf 'Speichern' zu klicken.",
	"fate-core-official.Added": "Hinzugefügt",
	"fate-core-official.ToTheStuntDatabase": "zur Stunt-Datenbank",
	"fate-core-official.NewStunt": "Neuer Stunt",
	"fate-core-official.Extra": "Extra",
	"fate-core-official.RolledBy": "Gerollt von",
	"fate-core-official.SkillRank": "Geschicklichkeitsrang",
	"fate-core-official.PlusOne": "Zusätzlicher Bonus:+1",
	"fate-core-official.FreeInvoke": "Freies Aufrufen:+2",
	"fate-core-official.FreeInvokeReroll": "Free Invoke:+2",
	"fate-core-official.NoGMFatePoints": "Keine GM-Schicksalspunkte für einen Invoke verfügbar",
	"fate-core-official.NoFatePoints": "Keine Schicksalspunkte für einen Invoke verfügbar",
	"fate-core-official.PaidInvoke": "Bezahlter Invoke:+2",
	"fate-core-official.PaidInvokeReroll": "Bezahlter Invoke:Reroll",
	"fate-core-official.NotControllingCharacter": "Du kontrollierst diesen Charakter derzeit nicht.",
	"fate-core-official.freeinvoke": "Gratisaufruf",
	"fate-core-official.freeinvokes": "Frei aufrufen",
	"fate-core-official.AlreadyANoteForThatAspect": "Es gibt bereits eine Notiz für diesen Aspekt.",
	"fate-core-official.FateUtilities": "Fate Utilities",
	"fate-core-official.LaunchFateUtilities": "Fate-Utilities starten",
	"fate-core-official.Error": "Fehler",
	"fate-core-official.NoCurrentCombat": "Es gibt keinen aktuellen Kampf, für den ein Ereignis gesetzt werden kann",
	"fate-core-official.OK": "OK",
	"fate-core-official.CreateATimedEvent": "Erstelle ein zeitgesteuertes Ereignis",
	"fate-core-official.NoPendingEvents": "Keine ausstehenden Ereignisse",
	"fate-core-official.PendingEvent": "Ausstehendes Ereignis",
	"fate-core-official.TheCurrentExchangeIs": "Die aktuelle Börse ist",
	"fate-core-official.WhatIsYourEvent": "Was ist Ihr Ereignis?",
	"fate-core-official.TriggerEventOnExchange": "Trigger-Ereignis bei Börse",
	"fate-core-official.TimedEventForExchange": "Zeitgesteuertes Ereignis für den Austausch",
	"fate-core-official.Create": "Erstellen",
	"fate-core-official.SetupAspects": "Setup-Aspekte",
	"fate-core-official.SetupAspectsHint": "Charakteraspekte für diese Welt konfigurieren",
	"fate-core-official.ReplaceAspectsName": "Ersetzen oder Aspektliste löschen?",
	"fate-core-official.ReplaceAspectsHint": "Wähle einen Aspektsatz, mit dem die aktuellen Aspekte der Welt überschrieben werden sollen. KANN NICHT RÜCKGÄNGIG GEMACHT WERDEN.",
	"fate-core-official.SetupAspectsForWorld": "Charakteraspekte für Welt einrichten",
	"fate-core-official.CopyPasteToSaveAspect": "Kopieren & Einfügen, um diesen Aspekt zu speichern",
	"fate-core-official.CopyPasteToSaveAspects": "Kopieren & Einfügen, um diese Aspekte für die Welt zu speichern",
	"fate-core-official.PasteAspects": "Daten hier einfügen; ersetzt gleichnamige Aspekte",
	"fate-core-official.SelectAnAspectFirst": "Wähle einen Aspekt aus, der zuerst kopiert werden soll",
	"fate-core-official.Copy": "Kopieren",
	"fate-core-official.YouCannotHaveAnAspectWithABlankName": "Sie können keinen Aspekt mit einem leeren Namen haben.",
	"fate-core-official.AspectEditor": "Aspekt-Editor",
	"fate-core-official.SkillPointTotal": "Skill Point Total",
	"fate-core-official.SkillPointTotalHint": "Dies ist die aktuelle Gesamtpunktzahl für Charaktere in dieser Welt",
	"fate-core-official.FreeStunts": "Freie Stunts",
	"fate-core-official.FreeStuntsHint": "Mit wie vielen freien Stunts beginnen die Charaktere?",
	"fate-core-official.EnforceColumn": "Spalte erzwingen?",
	"fate-core-official.EnforceColumnHint": "Soll der Spieler-Skill-Editor eine Skill-Spalte erzwingen?",
	"fate-core-official.EnforceSkillTotal": "Skill Total erzwingen?",
	"fate-core-official.EnforceSkillTotalHint": "Soll der Spieler-Skill-Editor sicherstellen, dass die ausgegebenen Punkte unter der Skill-Summe des Spiels liegen?",
	"fate-core-official.ReplaceSkills": "Alle Welt-Skills ersetzen oder löschen?",
	"fate-core-official.ReplaceSkillsHint": "Wähle einen Skill-Satz, mit dem die aktuellen Skills der Welt überschrieben werden sollen. KANN NICHT RÜCKGÄNGIG GEMACHT WERDEN.",
	"fate-core-official.SetupSkills": "Skills einrichten",
	"fate-core-official.SetupSkillsHint": "Konfigurieren Sie die Skill- (oder Approach-) Liste dieser Welt.",
	"fate-core-official.SetupSkillsTitle": "Skills für Welt einrichten",
	"fate-core-official.CopyAndPasteToSaveSkill": "Copy & Paste this to save this skill",
	"fate-core-official.CopyAndPasteToSaveSkills": "Copy & Paste this to save your skills",
	"fate-core-official.PasteSkills": "Daten hier einfügen; ersetzt gleichnamige Skills",
	"fate-core-official.SelectASkillToCopyFirst": "Wählen Sie einen Skill aus, den Sie zuerst kopieren möchten",
	"fate-core-official.YouCannotHaveASkillWithABlankName": "Sie können keinen Skill mit einem leeren Namen haben",
	"fate-core-official.SkillEditor": "Skill-Editor",
	"fate-core-official.ModifiedRoll": "Modifizierter Wurf",
	"fate-core-official.SecondSkill": "Zweite Fertigkeit",
	"fate-core-official.atRank": "im Rang",
	"fate-core-official.Skill_Rank": "Fertigkeitsrang",
	"fate-core-official.Modified": "Modifiziert",
	"fate-core-official.rollFor": "rollen für",
	"fate-core-official.NewExtra": "Neues Extra",
	"fate-core-official.TrackNotes": "Track-Notizen",
	"fate-core-official.TrackNotesFor": "Track-Notizen für",
	"fate-core-official.on": "on",
	"fate-core-official.SheetDoesNotAddUp": "Das Blatt dieses Spielers stimmt nicht überein:",
	"fate-core-official.RefreshGreaterThanGameRefresh": "Ihr Refresh ist größer als der Spiel-Refresh ",
	"fate-core-official.SpentRefreshPlusRefreshGreaterThanGameRefresh": "Ihr verbrauchter Refresh plus Refresh ist größer als der Spiel-Refresh.",
	"fate-core-official.AndSpentRefreshPlusRefreshGreaterThanGameRefresh": "und ihr verbrauchter Refresh plus Refresh ist größer als der Spiel-Refresh.",
	"fate-core-official.ShowACharacter": "Einen Charakter anzeigen",
	"fate-core-official.ShowCharacterTitle": "Zeigt dem/den Spieler(n) ausgewählte Details eines Charakters",
	"fate-core-official.TemporaryView": "Temporäre Ansicht",
	"fate-core-official.of": "von",
	"fate-core-official.Legendary": "Legendär",
	"fate-core-official.Epic": "Episch",
	"fate-core-official.Fantastic": "Fantastisch",
	"fate-core-official.Superb": "Superb",
	"fate-core-official.Great": "Großartig",
	"fate-core-official.Good": "Gut",
	"fate-core-official.Fair": "Fair",
	"fate-core-official.Average": "Durchschnittlich",
	"fate-core-official.Mediocre": "Mittelmäßig",
	"fate-core-official.Poor": "Schlecht",
	"fate-core-official.Schrecklich": "Schrecklich",
	"fate-core-official.ConfirmDeletion": "Sind Sie sicher, dass Sie dies löschen wollen?",
	"fate-core-official.PasteDataToOverwrite": "Fügen Sie hier Daten ein; WILL REPLACE ALL WORLD SETTINGS",
	"fate-core-official.FateAcceleratedDefaultSkills": {
		"Careful": {
			"name": "Sorgfältig",
			"description": "\"Sorgfältig\" ist eine Aktion, bei der Du genau auf Details achtest und Dir Zeit nimmst, um die Aufgabe richtig zu erledigen. Einen weitreichenden Pfeilschuss ausrichten. Aufmerksam Wache stehen. Die Alarmanlage einer Bank entschärfen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Clever": {
			"name": "Clever",
			"description": "Eine clevere Aktion erfordert, dass Sie schnell denken, Probleme lösen oder komplexe Variablen berücksichtigen. Die Schwachstelle im Stil eines gegnerischen Schwertkämpfers finden. Die Schwachstelle in einer Festungsmauer finden. Einen Computer zu reparieren.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Flashy": {
			"name": "Flashy",
			"description": "Eine Flashy-Aktion zieht die Aufmerksamkeit auf Sie; sie ist voller Stil und Elan. Halten Sie eine inspirierende Rede vor Ihrer Armee. Ihren Gegner in einem Duell blamieren. Ein magisches Feuerwerk veranstalten.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Forceful": {
			"name": "Forciert",
			"description": "Eine Forceful-Aktion ist nicht subtil - sie ist rohe Kraft. Mit einem Bären ringen. Einen Verbrecher niederstarren. Einen großen, mächtigen Zauberspruch wirken.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Quick": {
			"name": "Schnell",
			"description": "Eine Schnell-Aktion erfordert, dass Sie sich schnell und geschickt bewegen. Einem Pfeil ausweichen. Den ersten Schlag landen. Eine Bombe entschärfen, während es 3... 2... 1... tickt",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Sneaky": {
			"name": "Sneaky",
			"description": "\"Sneaky\":\"Eine Sneaky-Aktion wird mit dem Schwerpunkt auf Irreführung, Heimlichkeit oder Täuschung durchgeführt. Sich aus einer Verhaftung herausreden. Eine Tasche stehlen. In einem Schwertkampf fintieren.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		}
	},
	"fate-core-official.FateCoreDefaultSkills": {
		"Athletics": {
			"name": "Athletik",
			"description": "Die Fertigkeit \"Athletik\" repräsentiert das allgemeine Niveau der körperlichen Fitness Ihres Charakters, sei es durch Training, natürliche Begabung oder genrespezifische Mittel (wie Magie oder genetische Veränderung). Es geht darum, wie gut Sie Ihren Körper bewegen können. Als solche ist sie eine beliebte Wahl für fast jeden actiongeladenen Charakter. Athletik ist in jedem für Fate geeigneten Genre allgegenwärtig - sie wäre nur in einem Spiel unnötig, das sich ausschließlich auf zwischenmenschliche Interaktion konzentriert und keine physischen Konflikte hat.\", \"overcome\":\"Mit Athletik können Sie jedes Hindernis überwinden, das körperliche Bewegung erfordert - Springen, Laufen, Klettern, Schwimmen, etc. Wenn es etwas ähnelt, das Sie im Zehnkampf machen würden, würfeln Sie Athletik. Du verwendest Überwindungsaktionen mit Athletik, um dich in einem Konflikt zwischen Zonen zu bewegen, wenn dir ein Situationsaspekt oder ein anderes Hindernis im Weg steht. Du würfelst außerdem Athletik, um in Wettkämpfen oder Herausforderungen, die diese Art von Aktionen erfordern, zu jagen oder zu rennen.\", \"caa\":\"Wenn du dir mit Athletik einen Vorteil verschaffst, springst du auf eine höhere Ebene, rennst schneller als der Gegner mithalten kann oder führst verblüffende akrobatische Manöver aus, um deine Gegner zu verwirren.",
			"attack": "Athletics ist nicht als Angriffsfertigkeit gedacht.",
			"defend": "Athletics ist eine Sammelfertigkeit, um in einer physischen Auseinandersetzung gegen Nah- und Fernkampfangriffe zu würfeln. Sie können sie auch verwenden, um sich gegen Charaktere zu verteidigen, die versuchen, sich an Ihnen vorbei zu bewegen, wenn Sie in der Lage sind, denjenigen, der den Versuch unternimmt, physisch zu stören.",
			"pc": true
		},
		"Burglary": {
			"name": "Einbruch",
			"description": "Die Fertigkeit Einbruch deckt die Fähigkeit Ihres Charakters ab, Dinge zu stehlen und an Orte zu gelangen, die nicht zugänglich sind. In Genres, die sich auf den Einsatz von viel Technologie stützen, beinhaltet diese Fertigkeit auch die Beherrschung der entsprechenden Technik, was es dem Charakter ermöglicht, Sicherheitssysteme zu hacken, Alarmsysteme zu deaktivieren und so weiter.",
			"overcome": "Einbruch erlaubt Ihnen, jedes Hindernis zu überwinden, das mit Diebstahl oder Infiltration zu tun hat. Das Umgehen von Schlössern und Fallen, Taschendiebstahl und Diebstahl, das Verwischen von Spuren und andere Aktivitäten fallen in den Bereich dieser Fertigkeit.",
			"caa": "Mit Burglary können Sie einen Ort untersuchen, um festzustellen, wie schwer es sein wird, dort einzubrechen und mit welcher Art von Sicherheit Sie es zu tun haben, und um alle Schwachstellen zu entdecken, die Sie ausnutzen könnten. Sie können auch die Arbeit anderer Einbrecher untersuchen, um herauszufinden, wie ein bestimmter Raub durchgeführt wurde, und Aspekte in Bezug auf alle Beweise, die sie zurückgelassen haben, erstellen oder entdecken.",
			"attack": "Burglary wird nicht für Angriffe verwendet.",
			"defend": "Same here. Es ist nicht wirklich eine Konflikt-Fertigkeit, also gibt es nicht viele Möglichkeiten, sie zur Verteidigung einzusetzen.",
			"pc": true
		},
		"Contacts": {
			"name": "Kontakte",
			"description": "Contacts ist die Fähigkeit, Menschen zu kennen und mit ihnen in Kontakt zu treten. Sie setzt die Beherrschung aller in der Umgebung verfügbaren Mittel zur Vernetzung voraus.",
			"overcome": "Sie verwenden Contacts, um jedes Hindernis zu überwinden, das damit zusammenhängt, jemanden zu finden, den Sie finden müssen. Ob das nun die altmodische \"Mann-auf-der-Straße\"-Arbeit ist, das Befragen Ihres Informationsnetzwerks oder das Durchsuchen von Archiven und Computerdatenbanken, Sie sind in der Lage, Personen ausfindig zu machen oder irgendwie Zugang zu ihnen zu bekommen.",
			"caa": "Contacts ermöglicht es Ihnen, zu wissen, wer die perfekte Person ist, mit der Sie für alles, was Sie brauchen könnten, sprechen können, oder zu entscheiden, dass Sie die perfekte Person bereits kennen. Es ist wahrscheinlich, dass Sie mit dieser Fähigkeit, die durch Aspekte repräsentiert wird, Story-Details erstellen werden. (\"Hey, Leute, meine Kontakte sagen mir, dass Joe Steel der beste Mechaniker seit tausend Meilen ist - wir sollten mit ihm reden.\") \n\nSie können auch einen Vorteil erstellen, der repräsentiert, was sich auf der Straße über eine bestimmte Person, ein Objekt oder einen Ort herumspricht, basierend auf dem, was Ihre Kontakte Ihnen sagen. Bei diesen Aspekten geht es fast immer mehr um den Ruf als um Fakten, wie z. B. \"Bekannt als fieser Typ\" oder \"Berüchtigter Betrüger\". Ob diese Person ihrem Ruf gerecht wird, kann man nur vermuten, obwohl das den Aspekt nicht ungültig macht - Menschen haben oft einen irreführenden Ruf, der ihr Leben kompliziert macht.\n\nKontakte können auch verwendet werden, um Aspekte zu erstellen, die die Verwendung Ihres Informationsnetzwerks zum Einschleusen oder Beschaffen von Informationen darstellen. ",
			"attack": "Contacts wird nicht für Angriffe verwendet; es ist schwer, jemandem zu schaden, nur weil man Leute kennt.",
			"defend": "Contacts kann verwendet werden, um sich gegen Leute zu verteidigen, die sich soziale Vorteile gegen Sie verschaffen, vorausgesetzt, Ihr Informationsnetzwerk kann in der Situation zum Tragen kommen. Sie können es auch verwenden, um jemanden daran zu hindern, Deceive oder Kontakte zu benutzen, um \"aus dem Raster zu fallen\", oder um Investigate-Versuche zu stören, Sie zu finden.",
			"pc": true
		},
		"Crafts": {
			"name": "Crafts",
			"description": "Crafts ist die Fähigkeit, mit Maschinen zu arbeiten, zum Guten oder zum Schlechten. Die Standard-Fertigkeit heißt \"Crafts\", weil sie in den Beispielen verwendet wird, aber diese Fertigkeit kann sehr stark variieren, abhängig vom Setting und der Art der verfügbaren Technologie. In einem modernen oder Sci-Fi-Setting könnte dies stattdessen Engineering oder Mechanics sein.",
			"overcome": "Crafts erlaubt es Ihnen, Maschinen zu bauen, zu zerstören oder zu reparieren, vorausgesetzt, Sie haben die Zeit und die Werkzeuge, die Sie benötigen. Oft geschehen Aktionen mit Crafts als eine Komponente einer komplexeren Situation, was es zu einer beliebten Fertigkeit für Herausforderungen macht. Wenn Sie zum Beispiel nur eine kaputte Tür reparieren, ist weder ein Erfolg noch ein Misserfolg interessant; Sie sollten einfach erfolgreich sein und weitermachen. Wenn Sie nun versuchen, Ihr Auto zum Starten zu bringen, während ein Rudel Werwölfe Sie jagt...",
			"caa": "Sie können Handwerksfertigkeiten verwenden, um Aspekte zu erschaffen, die Merkmale einer Maschine darstellen, die auf nützliche Eigenschaften oder Stärken hinweisen, die Sie zu Ihrem Vorteil nutzen können (gepanzerte, robuste Konstruktion) oder eine Schwachstelle, die Sie ausnutzen können (Fehler im Querbalken, hastige Arbeit). Das Erzeugen von handwerklichen Vorteilen kann auch in Form von schneller und schmutziger Sabotage oder \"Jury-rigging\" an mechanischen Objekten in der Szene erfolgen. Zum Beispiel könnten Sie einen behelfsmäßigen Flaschenzug herstellen, der Ihnen hilft, auf die Plattform über Ihnen zu gelangen, oder etwas in die Balliste werfen, die auf Sie schießt, um ihr ein verklemmtes Drehgelenk zu geben und es schwieriger zu machen, Sie zu treffen.",
			"attack": "Sie werden Crafts wahrscheinlich nicht benutzen, um in einem Konflikt anzugreifen, es sei denn, der Konflikt dreht sich speziell um den Einsatz von Maschinen, wie bei Belagerungswaffen. GMs und Spieler sollten über die Wahrscheinlichkeit sprechen, dass dies in Ihrem Spiel passiert, wenn Sie jemanden haben, der wirklich daran interessiert ist, diese Fertigkeit zu nehmen. Normalerweise werden Waffen, die man herstellt, wahrscheinlich mit anderen Fertigkeiten verwendet, um anzugreifen - ein Typ, der ein Schwert herstellt, braucht immer noch die Fertigkeit \"Kämpfen\", um es gut zu führen!",
			"defend": "Verteidigen:Wie beim Angreifen verteidigt Crafts nicht, es sei denn, man verwendet es irgendwie als Fertigkeit, um ein Stück Maschinerie zu kontrollieren, das man damit blockiert.",
			"pc": true
		},
		"Deceive": {
			"name": "Deceive",
			"description": "Deceive ist die Fertigkeit, mit der man Leute anlügt und in die Irre führt.",
			"overcome": "Verwenden Sie Deceive, um sich an jemandem vorbeizumogeln, oder um jemanden dazu zu bringen, eine Lüge zu glauben, oder um etwas aus jemandem herauszubekommen, weil er an eine Ihrer Lügen glaubt. Für namenlose NSCs ist dies nur ein Überwindungswurf, aber für PCs oder benannte NSCs erfordert es einen Wettbewerb, und das Ziel widersetzt sich mit Empathie. Wenn Sie diesen Wettbewerb gewinnen, könnte es gerechtfertigt sein, einen Situationsaspekt auf Ihr Ziel zu legen, wenn es Ihnen in einer zukünftigen Szene helfen könnte, Ihre Lüge zu glauben.\n\nTäuschen ist die Fertigkeit, die Sie verwenden, um zu bestimmen, ob eine Verkleidung funktioniert, ob bei Ihnen selbst oder bei anderen. Sie müssen die Zeit und das Material haben, um den gewünschten Effekt zu erzielen. (Hinweis:Dies ist hauptsächlich ein Hearts of Steelthing; in manchen Spielen ist Deceive standardmäßig nicht geeignet und sollte einen Stunt erfordern.)\n\nSie können Deceive auch für kleine Taschenspielertricks und Irreführung verwenden.",
			"caa": "Verwenden Sie Deceive, um kurzzeitige Ablenkungen, Tarngeschichten oder falsche Eindrücke zu erzeugen. Sie könnten in einem Schwertkampf eine Finte anwenden, um einen Gegner aus dem Gleichgewicht zu bringen und Sie für einen Angriff vorzubereiten. Sie könnten den ganzen \"Was ist das da drüben!\"-Trick anwenden, um sich einen Vorsprung zu verschaffen, wenn Sie weglaufen. Sie könnten eine \"Wohlhabende Adlige\"-Tarnung aufstellen, wenn Sie einen königlichen Ball besuchen. Du könntest jemanden austricksen, damit er einen seiner Aspekte oder andere Informationen preisgibt.",
			"attack": "Deceive ist eine indirekte Fertigkeit, die eine Menge Gelegenheiten schafft, die du ausnutzen kannst, aber sie fügt einer Person keinen direkten Schaden zu.",
			"defend": "Du kannst Deceive einsetzen, um Ermittlungsversuche mit falschen Informationen abzuwehren und um dich gegen Versuche zu verteidigen, deine wahren Motive mit der Fertigkeit Empathie zu erkennen.",
			"pc": true
		},
		"Lore": {
			"name": "Drive",
			"description": "Bei der Fertigkeit \"Drive\" dreht sich alles um das Bedienen von Fahrzeugen und anderen Dingen, die sich schnell fortbewegen.\n\nWie bei den Fertigkeiten \"Crafts\" hängt auch bei der Fertigkeit \"Drive\" viel davon ab, wie viel Action in Fahrzeugen oder anderen Transportmitteln stattfinden soll und welche Art von Technologie in Ihrem Setting zur Verfügung steht.\n\n In einem Setting mit geringem Technologiestandard (wie z. B. \"Hearts of Steel\") könnte \"Ride\" anstelle von \"Drive\" verwendet werden, da das Haupttransportmittel auf Tieren basiert. Ein futuristisches Setting, das sich um Menschen in einer Weltraumoper dreht, könnte \"Fahren\" (für Autos), \"Pilot\" (für Raumschiffe) und \"Bedienen\" (für Panzer oder schwere Militärfahrzeuge) haben.\n\nVERSCHIEDENE FAHRZEUGE, VERSCHIEDENE FÄHIGKEITEN\nDer Ratschlag ist derselbe wie für \"Handwerk\" - machen Sie sich nicht verrückt mit dem Umgestalten dieser Fertigkeit, es sei denn, es macht einen echten, greifbaren Unterschied in Ihrem Spiel. Ziehen Sie vor allem die Option in Betracht, eine Fertigkeit zu haben, die durch Stunts modifiziert wird (siehe Stunts bauen).",
			"overcome": "Drive ist das Äquivalent zu Athletics, wenn Sie in einem Fahrzeug sitzen - Sie verwenden es, um Bewegungen unter schwierigen Umständen wie unwegsamem Gelände, geringem Spielraum oder Stuntfahren erfolgreich auszuführen. Offensichtlich ist Drive auch reif für Wettbewerbe, insbesondere Verfolgungsjagden und Rennen.",
			"caa": "Du kannst Drive benutzen, um den besten Weg zu bestimmen, um mit einem Fahrzeug irgendwo hinzukommen, und ein ausreichend guter Wurf könnte dir erlauben, Eigenschaften der Route zu erfahren, die als Aspekte ausgedrückt werden, oder zu erklären, dass du eine bequeme Abkürzung oder etwas Ähnliches kennst.\n\nDu kannst auch einfach die Beschreibung von Athletics lesen und sie dann auf ein Fahrzeug anwenden. Vorteile, die mit \"Drive\" erstellt werden, drehen sich oft darum, eine gute Positionierung zu erreichen, ein ausgefallenes Manöver zu machen (Hat jemand eine Fassrolle gemacht?) oder den Gegner in eine missliche Lage zu bringen.",
			"attack": "Drive wird normalerweise nicht als Angriffsfertigkeit verwendet (obwohl Stunts dies sicherlich ändern können). Wenn Sie ein Fahrzeug rammen wollen, können Sie mit Drive angreifen, aber Sie nehmen die gleichen Schadensverschiebungen in Kauf, die Sie verursachen.",
			"defend": "Die Vermeidung von Schaden an einem Fahrzeug in einem physischen Konflikt ist eine der häufigsten Verwendungen von Drive. Sie können es auch verwenden, um sich gegen Vorteile zu verteidigen, die gegen Sie geschaffen werden, oder um Aktionen von jemandem zu überwinden, der versucht, sich in einem Fahrzeug an Ihnen vorbei zu bewegen.",
			"pc": true
		},
		"Empathie": {
			"name": "Empathy",
			"description": "Empathie beinhaltet das Wissen und die Fähigkeit, Veränderungen in der Stimmung oder Haltung einer Person zu erkennen. Es ist im Grunde die Fertigkeit \"Emotionale Wahrnehmung\".",
			"overcome": "Man benutzt Empathie nicht wirklich, um Hindernisse direkt zu überwinden - normalerweise findet man mit ihr einige Informationen heraus und benutzt dann eine andere Fertigkeit, um zu handeln. In manchen Fällen können Sie Empathie jedoch wie die Fertigkeit \"Notice\" einsetzen, um zu sehen, ob Sie eine Veränderung in der Einstellung oder Absicht einer Person bemerken.",
			"caa": "Sie können Empathie einsetzen, um den emotionalen Zustand einer Person zu lesen und ein allgemeines Gefühl dafür zu bekommen, wer sie ist, vorausgesetzt, Sie haben irgendeine Art von zwischenmenschlichem Kontakt mit ihr. Meistens werden Sie dies verwenden, um die Aspekte auf dem Blatt eines anderen Charakters zu bewerten, aber manchmal werden Sie auch in der Lage sein, neue Aspekte zu erstellen, besonders bei NSCs. Wenn das Ziel einen Grund hat, sich bewusst zu sein, dass Sie versuchen, es zu lesen, kann es sich mit Deceive oder Rapport verteidigen.",
			"attack": "Empathie kann nicht wirklich in dieser Funktion verwendet werden.",
			"defend": "Dies ist die Fertigkeit, die Sie zur Verteidigung gegen Deceive-Aktionen verwenden können, da sie Ihnen erlaubt, Lügen zu durchdringen und die wahren Absichten einer Person zu erkennen. Sie können sich damit auch gegen diejenigen verteidigen, die sich generell soziale Vorteile gegen Sie verschaffen.\n\nSpezial:Empathie ist die Hauptfertigkeit, mit der Sie anderen helfen, sich von Folgen zu erholen, die psychischer Natur sind.",
			"pc": true
		},
		"Fight": {
			"name": "Fight",
			"description": "Die Fertigkeit \"Fight\" deckt alle Formen des Nahkampfes ab (mit anderen Worten, innerhalb derselben Zone), sowohl waffenlos als auch mit Waffen. Für das Pendant mit Fernkampfwaffen siehe Schießen.",
			"overcome": "Da man Fight außerhalb eines Konflikts nicht wirklich benutzt, wird es nicht oft verwendet, um Hindernisse zu überwinden. Sie könnten es verwenden, um Ihr kämpferisches Können in einer Demonstration zu zeigen, oder um an einer Art von reguliertem Kampf oder Sportkampf teilzunehmen, was Ihnen erlauben würde, diese Fähigkeit in einem Wettbewerb zu verwenden.",
			"caa": "Sie werden Fight wahrscheinlich für die meisten Vorteile verwenden, die Sie in einem physischen Konflikt schaffen. Eine beliebige Anzahl von Spezialbewegungen kann mit Vorteilen belegt werden:ein gezielter Schlag zur Betäubung, ein \"Dirty Move\", Entwaffnen und so weiter. Sie können Fight sogar verwenden, um den Stil eines anderen Kämpfers einzuschätzen und Schwächen in seiner Form ausfindig zu machen, die Sie ausnutzen können.",
			"attack": "Das ist selbsterklärend. Mit Fight führen Sie physische Angriffe aus. Denken Sie daran, dass dies für den Nahkampf gedacht ist, also müssen Sie sich in der gleichen Zone wie Ihr Gegner befinden.",
			"defend": "Sie verwenden Fight, um sich gegen jeden anderen Angriff zu verteidigen oder einen Vorteilsversuch zu schaffen, der mit Fight durchgeführt wurde, sowie so ziemlich jede Aktion, bei der Sie sich gewaltsam einmischen könnten, um sie zu verhindern. Sie können diese Fertigkeit nicht verwenden, um sich gegen Schießangriffe zu verteidigen, es sei denn, das Setting ist fantastisch genug, dass Sie Raketen fangen oder aus der Luft abwehren oder Laserschwerter zum Ablenken von Blastern verwenden können.\n\n",
			"pc": true
		},
		"Investigate": {
			"name": "Investigate",
			"description": "Investigate ist die Fähigkeit, mit der Sie Dinge herausfinden. Sie ist das Gegenstück zu \"Notice\" - während es bei \"Notice\" um situative Wachsamkeit und oberflächliche Beobachtung geht, geht es bei \"Investigate\" um konzentrierte Anstrengung und eingehende Untersuchung.",
			"overcome": "Bei \"Investigate\"-Hindernissen geht es um Informationen, die aus irgendeinem Grund schwer zu entdecken sind. Das Analysieren eines Tatorts nach Hinweisen, das Durchsuchen eines überfüllten Raums nach dem benötigten Gegenstand oder sogar das Durchstöbern eines verstaubten alten Buchs, um die Passage zu finden, die alles sinnvoll macht.",
			"caa": "Ein Wettlauf gegen die Zeit, um Beweise zu sammeln, bevor die Polizei auftaucht oder eine Katastrophe eintritt, ist eine klassische Art, \"Investigate\" in einer Herausforderung einzusetzen.",
			"caa": "Investigate ist wahrscheinlich eine der vielseitigsten Fertigkeiten, die Sie einsetzen können, um sich einen Vorteil zu verschaffen. Solange Sie bereit sind, sich die Zeit zu nehmen, können Sie so ziemlich alles über jeden herausfinden, fast jedes Detail über einen Ort oder ein Objekt entdecken oder anderweitig Aspekte über fast alles in der Spielwelt erfinden, die Ihr Charakter vernünftigerweise aufdecken könnte. \n\nWenn sich das weitläufig anhört, betrachten Sie die folgenden als nur einige der Möglichkeiten, Investigate zu verwenden:ein Gespräch belauschen, nach Hinweisen an einem Tatort suchen, Aufzeichnungen untersuchen, den Wahrheitsgehalt einer Information überprüfen, eine Überwachung durchführen und eine Tarngeschichte recherchieren.",
			"attack": "Investigate wird nicht verwendet, um Angriffe durchzuführen.",
			"defend": "Same here.",
			"pc": true
		},
		"Lore": {
			"name": "Lore",
			"description": "Bei der Fertigkeit \"Lore\" geht es um Wissen und Bildung. Wie bei einigen anderen Fertigkeiten haben wir sie \"Macht\" genannt, weil das zum besonderen Geschmack unserer Beispiele passt - andere Spiele würden sie vielleicht \"Gelehrsamkeit\" oder \"Akademik\" oder etwas Ähnliches nennen.\n\nWenn Ihr Spiel einen Grund hat, verschiedene Wissensgebiete als voneinander getrennt zu priorisieren, könnten Sie mehrere Fertigkeiten haben, die der gleichen Grundvorlage folgen. Zum Beispiel könnten Sie eine Fertigkeit \"Macht\" haben, die für übernatürliches und arkanes Wissen reserviert ist, und eine Fertigkeit \"Gelehrter\" für traditionellere Bildung.",
			"overcome": "Sie können Macht einsetzen, um jedes Hindernis zu überwinden, das die Anwendung des Wissens Ihres Charakters erfordert, um ein Ziel zu erreichen. Zum Beispiel könnten Sie Macht würfeln, um eine uralte Sprache auf einer Grabwand zu entziffern, in der Annahme, dass Ihr Charakter sie irgendwann einmal erforscht hat.",
			"caa": "Ehrlich gesagt können Sie Macht immer dann als Fertigkeit einsetzen, wenn Sie wissen müssen, ob Ihr Charakter eine schwierige Frage beantworten kann, bei der eine gewisse Spannung darin besteht, die Antwort nicht zu kennen.",
			"caa": "Wie Investigate bietet auch Macht eine Menge sehr flexibler Möglichkeiten, um Vorteile zu schaffen, vorausgesetzt, Sie können das betreffende Thema erforschen. Meistens werden Sie Macht benutzen, um ein Detail aus der Geschichte zu erhalten, eine obskure Information, die Sie aufdecken oder bereits wissen, aber wenn diese Information Ihnen einen Vorteil in einer zukünftigen Szene verschafft, kann sie die Form eines Aspekts annehmen. Ebenso können Sie Macht benutzen, um Vorteile zu erschaffen, die auf irgendeinem Thema basieren, das Ihr Charakter studiert haben könnte, was Ihnen eine lustige Möglichkeit gibt, Details zum Setting hinzuzufügen.",
			"attack": "Macht wird nicht in Konflikten benutzt. (In unseren Beispielen basiert die Magie, die Zird der Arkane benutzt, auf Macht, also ist das eine einzigartige Ausnahme - er könnte Macht für magische Angriffe und Verteidigungen benutzen. Siehe den Abschnitt \"Extras\" für weitere Details über Möglichkeiten, Magie und Kräfte einzusetzen.)",
			"defend": "Lore wird nicht zur Verteidigung verwendet.",
			"pc": true
		},
		"Notice": {
			"name": "Notice",
			"description": "Die Fähigkeit \"Notice\" beinhaltet genau das - Dinge zu bemerken. Sie ist das Gegenstück zu Investigate und repräsentiert die allgemeine Wahrnehmung eines Charakters, die Fähigkeit, Details auf einen Blick zu erkennen, und andere Beobachtungsfähigkeiten. Normalerweise ist Notice im Vergleich zu Investigate sehr schnell, so dass die Details, die man damit herausfindet, eher oberflächlich sind, aber man muss sich auch nicht so sehr anstrengen, sie zu finden. ",
			"overcome": "Man benutzt Notice nicht wirklich oft, um Hindernisse zu überwinden, aber wenn man es tut, wird es reaktiv eingesetzt:etwas in einer Szene bemerken, ein schwaches Geräusch hören, die versteckte Pistole im Hosenbund des Mannes entdecken.\n\nBitte beachten Sie, dass dies kein Freibrief für Spielleiter ist, links und rechts Notice-Würfe zu verlangen, um zu sehen, wie aufmerksam die Spielercharaktere im Allgemeinen sind; das ist langweilig. Das ist langweilig.",
			"caa": "Rufen Sie stattdessen Wahrnehmungswürfe auf, wenn ein Erfolg dazu führen würde, dass etwas Interessantes passiert, und ein Misserfolg zu etwas ebenso Interessantem führen würde.",
			"caa": "Sie verwenden Wahrnehmungswürfe, um Aspekte zu erschaffen, die auf direkter Beobachtung basieren - Sie sehen sich einen Raum an und achten auf Details, die auffallen, finden einen Fluchtweg in einem mit Trümmern übersäten Gebäude, bemerken jemanden, der aus einer Menschenmenge heraussticht, usw. Wenn Sie Menschen beobachten, kann Ihnen Notice sagen, was mit ihnen äußerlich vor sich geht; für innere Veränderungen siehe Empathy. Sie können Notice auch verwenden, um zu erklären, dass Ihr Charakter etwas sieht, das Sie in einer Situation zu Ihrem Vorteil nutzen können, z. B. einen bequemen Fluchtweg, wenn Sie versuchen, aus einem Gebäude herauszukommen, oder eine subtile Schwäche in der Verteidigungslinie des Feindes. Wenn du zum Beispiel in einer Kneipenschlägerei bist, könntest du einen Wahrnehmungswurf machen, um zu sagen, dass du eine Pfütze auf dem Boden entdeckst, direkt neben den Füßen deines Gegners, die ihn zum Ausrutschen bringen könnte.",
			"attack": "Wahrnehmungen werden nicht wirklich für Angriffe benutzt.",
			"defend": "Du kannst Wahrnehmungen benutzen, um dich gegen jede Verwendung von Stealth zu verteidigen, um dich zu überrumpeln oder in einen Hinterhalt zu locken, oder um zu entdecken, dass du beobachtet wirst.",
			"pc": true
		},
		"Physique": {
			"name": "Physique",
			"description": "Die Fertigkeit \"Physique\" ist das Gegenstück zu \"Athletics\" und repräsentiert die natürlichen körperlichen Fähigkeiten des Charakters, wie z.B. rohe Kraft und Ausdauer. In unserem Beispielspiel haben wir diese Fertigkeit als etwas Separates herausgebrochen, um zwei unterschiedliche Typen von physischen Charakteren zu schaffen - den flinken Kerl (repräsentiert durch Athletik) und den starken Mann (repräsentiert durch Körperbau). In Ihrem Spiel werden Sie diese Unterscheidung mit separaten Fertigkeiten vielleicht nicht für notwendig halten - obwohl Sie die Spieler diese Unterscheidung mit Stunts und Aspekten machen lassen könnten. ",
			"overcome": "Sie können Physique verwenden, um alle Hindernisse zu überwinden, die den Einsatz roher Gewalt erfordern - meistens, um einen Situationsaspekt in einer Zone zu überwinden - oder jedes andere physische Hindernis, wie Gefängnisgitter oder verschlossene Tore. Natürlich ist Physique die klassische Fertigkeit für Armdrücken und andere Wettkämpfe mit angewandter Kraft, sowie für Marathons oder andere ausdauerbasierte Herausforderungen.",
			"caa": "Physique hat eine Menge Potenzial für Vorteile in physischen Konflikten, in der Regel im Zusammenhang mit dem Greifen und Festhalten von jemandem, so dass er gepinnt oder gefesselt wird. Sie können sie auch dazu verwenden, körperliche Beeinträchtigungen des Ziels zu entdecken - wenn Sie den alten Söldner packen, erfahren Sie, dass er ein kaputtes Bein hat oder ähnliches.",
			"attack": "Physique wird nicht verwendet, um Menschen direkt zu verletzen - sehen Sie dazu die Fertigkeit Fight.",
			"defend": "Obwohl Sie Physique im Allgemeinen nicht zur Verteidigung gegen Angriffe verwenden, können Sie sie nutzen, um aktiven Widerstand gegen die Bewegung eines anderen zu leisten, vorausgesetzt, Sie befinden sich in einem so kleinen Raum, dass Sie Ihren Körper effektiv einsetzen können, um den Zugang zu blockieren. Sie können auch etwas Schweres dazwischenstellen und es abstützen, um jemanden am Durchkommen zu hindern:Die Fertigkeit \"Körperbau\" gibt Ihnen zusätzliche Slots für körperliche Belastung oder Konsequenz. Durchschnittlich (+1) oder Fair (+2) gibt Ihnen ein 3-Punkte-Stressfeld. Gut (+3) oder Großartig (+4) gibt Ihnen ein 3-Punkte- und ein 4-Punkte-Stressfeld. Superb (+5) und höher geben Ihnen einen zusätzlichen Slot für leichte Konsequenzen zusammen mit den zusätzlichen Stressfeldern. Dieser Slot kann nur für physischen Schaden verwendet werden.",
			"pc": true
		},
		"Provoke": {
			"name": "Provoke",
			"description": "Provozieren ist eine Fertigkeit, bei der es darum geht, jemanden aus der Fassung zu bringen und eine negative emotionale Reaktion bei ihm hervorzurufen - Angst, Wut, Scham, etc. Es ist die Fähigkeit \"ein Idiot sein\".\n\nUm Provozieren zu benutzen, brauchen Sie eine Art Rechtfertigung. Das kann ganz aus der Situation heraus geschehen, oder weil Sie einen passenden Aspekt haben, oder weil Sie einen Vorteil mit einer anderen Fertigkeit (wie Rapport oder Deceive) geschaffen haben, oder weil Sie die Aspekte Ihres Ziels eingeschätzt haben (siehe Empathy).\n\nDiese Fertigkeit erfordert, dass Ihr Ziel Emotionen fühlen kann - Roboter und Zombies können typischerweise nicht provoziert werden.",
			"overcome": "Sie können jemanden in einem Anfall von emotionaler Wut provozieren, damit er tut, was Sie wollen. Sie können sie einschüchtern, um Informationen zu erhalten, sie so verärgern, dass sie sich aufführen, oder sie erschrecken, damit sie weglaufen. Dies wird oft passieren, wenn Sie es mit namenlosen NSCs zu tun haben oder es sich nicht lohnt, die Einzelheiten auszuspielen. Gegen PCs oder wichtige NSCs müssen Sie einen Kampf gewinnen. Sie opponieren mit Will.",
			"caa": "Sie können Vorteile erstellen, die momentane emotionale Zustände repräsentieren, wie z.B. Wütend, Geschockt oder Zögernd. Ihr Ziel widersetzt sich mit Wille.",
			"attack": "Sie können mentale Angriffe mit Provozieren durchführen, um einem Gegner emotionalen Schaden zuzufügen. Ihre Beziehung zum Ziel und die Umstände, in denen Sie sich befinden, spielen eine große Rolle dabei, ob Sie diese Aktion einsetzen können oder nicht.",
			"defend": "Gut darin zu sein, andere zu provozieren, macht Sie nicht besser darin, es selbst zu vermeiden. Dafür brauchen Sie Will.",
			"pc": true
		},
		"Rapport": {
			"name": "Rapport",
			"description": "Bei der Fertigkeit \"Rapport\" geht es darum, positive Verbindungen zu Menschen herzustellen und positive Emotionen hervorzurufen. Es ist die Fähigkeit, gemocht zu werden und Vertrauen zu haben.",
			"overcome": "Verwenden Sie Rapport, um Menschen zu bezaubern oder zu inspirieren, das zu tun, was Sie wollen, oder um eine gute Verbindung mit ihnen aufzubauen. Charmieren Sie sich an der Wache vorbei, überzeugen Sie jemanden, Sie ins Vertrauen zu ziehen, oder werden Sie der Mann der Stunde in der örtlichen Taverne. Bei namenlosen NSCs ist dies nur eine Überwindungsaktion, aber Sie müssen vielleicht an einem Wettbewerb teilnehmen, um sich bei einem benannten NSC oder PC ausreichend einzuschmeicheln.",
			"caa": "Verwenden Sie Rapport, um eine positive Stimmung bei einem Ziel oder in einer Szene zu erzeugen oder um jemanden dazu zu bringen, sich Ihnen aus echtem Vertrauen heraus anzuvertrauen. Sie können jemanden zu erhöhtem Selbstvertrauen aufmuntern, eine Menschenmenge in freudige Begeisterung versetzen oder einfach jemanden gesprächig oder hilfsbereit machen.",
			"attack": "Rapport verursacht keinen Schaden, also benutzen Sie ihn nicht für Angriffe.",
			"defend": "Rapport verteidigt sich gegen jede Fähigkeit, die dazu benutzt wird, Ihren Ruf zu schädigen, eine von Ihnen geschaffene Stimmung zu versauen oder Sie vor anderen Leuten schlecht aussehen zu lassen. Es verteidigt jedoch nicht gegen mentale Angriffe. Dafür ist Willenskraft erforderlich.",
			"pc": true
		},
		"Resources": {
			"name": "Resources",
			"description": "Resources beschreibt das allgemeine Niveau des materiellen Reichtums Ihres Charakters in der Spielwelt und die Fähigkeit, diesen einzusetzen. Dies spiegelt nicht immer den Bargeldbestand wider, da es verschiedene Möglichkeiten gibt, Reichtum in einem bestimmten Setting darzustellen - in einem mittelalterlichen Spiel könnte er an Land oder Vasallen ebenso wie an Gold gebunden sein; in der heutigen Zeit könnte er eine Reihe von guten Kreditlinien bedeuten.\n\nDiese Fertigkeit ist in der Standardliste enthalten, um Ihnen eine einfache Möglichkeit zu geben, Reichtum als Abstraktion zu handhaben, ohne sich mit Minutien oder Buchhaltung zu beschäftigen. Manche Leute mögen es als seltsam empfinden, eine statische Fertigkeitsbewertung für etwas zu vergeben, das wir gewohnt sind, als endliche Ressource zu sehen.",
			"overcome": "Sie können Ressourcen verwenden, um sich aus jeder Situation zu befreien oder diese zu überwinden, in der es hilfreich ist, Geld auf das Problem zu werfen, wie z.B. Bestechung oder der Erwerb seltener und teurer Dinge. Herausforderungen oder Wettbewerbe können Auktionen oder Bieterkriege beinhalten.",
			"caa": "Sie können Ressourcen verwenden, um die Räder zu schmieren und die Leute freundlicher zu machen, egal ob es sich dabei um eine tatsächliche Bestechung handelt (I Scratch Your Back...) oder einfach um das Kaufen von Getränken für Leute (In Vino Veritas). Sie können Ressourcen auch verwenden, um zu erklären, dass Sie etwas, das Sie brauchen, zur Hand haben oder schnell beschaffen können, was Ihnen einen Aspekt geben könnte, der das Objekt repräsentiert.",
			"attack": "Ressourcen werden nicht für Angriffe verwendet.",
			"defend": "Ressourcen werden nicht zur Verteidigung verwendet.",
			"pc": true
		},
		"Shoot": {
			"name": "Shoot",
			"description": "Das Gegenstück zu Fight, Shoot ist die Fähigkeit, Fernkampfwaffen zu benutzen, entweder in einem Konflikt oder auf Ziele, die sich nicht aktiv gegen Ihre Schießversuche wehren (wie z.B. eine Zielscheibe oder die Breitseite einer Scheune).\n\nAuch hier gilt, wie bei Fight, wenn es für Ihr Setting wichtig ist, zwischen verschiedenen Arten von Fernkampfwaffen zu unterscheiden, können Sie dies in Fähigkeiten wie Bows, Guns, Energy Weapons, etc. aufteilen. Übertreiben Sie es nicht, es sei denn, es ist der Schlüssel zu Ihrem Spiel.",
			"overcome": "Wenn Sie nicht aus irgendeinem Grund Ihre Fähigkeit \"Schießen\" in einer konfliktfreien Situation demonstrieren müssen, werden Sie diese Fertigkeit wahrscheinlich nicht oft für normale Hindernisse verwenden. Natürlich sind Wettkämpfe, die Schießen beinhalten, ein beliebtes Element in Abenteuerspielen, und wir empfehlen Ihnen, nach einer Gelegenheit dafür zu suchen, wenn Sie einen Charakter haben, der sich darauf spezialisiert hat.",
			"caa": "In physischen Konflikten kann Schießen verwendet werden, um eine Vielzahl von Bewegungen auszuführen, wie z.B. Trickschüsse, jemanden unter schwerem Feuer zu halten und ähnliches. In cineastischen Spielen können Sie sogar Leute entwaffnen und ihre Ärmel an Wänden festklemmen - so ziemlich alles, was Sie in einem Actionfilm gesehen haben. Sie könnten auch das Argument anführen, Aspekte zu erstellen, die auf Ihrem Wissen über Waffen basieren (z. B. einen Aspekt \"Anfällig für Ladehemmungen\" auf die Waffe eines Gegners legen).",
			"attack": "Diese Fertigkeit führt physische Angriffe aus. Sie können sie aus bis zu zwei Zonen Entfernung ausführen, anders als bei \"Kampf\". (Manchmal ändert sich die Reichweite mit der Waffe.)",
			"defend": "Shoot ist insofern einzigartig, als dass es keine wirkliche Verteidigungskomponente hat - dafür würde man Athletics verwenden. Du könntest es verwenden, um ein Deckungsfeuer abzugeben - was als Verteidigung für deine Verbündeten oder als Widerstand gegen die Bewegung eines anderen dienen könnte - obwohl es genauso gut durch das Erzeugen eines Vorteils dargestellt werden könnte (Deckungsfeuer oder Kugelhagel, zum Beispiel).",
			"pc": true
		},
		"Stealth": {
			"name": "Stealth",
			"description": "Die Fertigkeit \"Stealth\" erlaubt es Ihnen, Entdeckung zu vermeiden, sowohl wenn Sie sich an einem Ort verstecken als auch wenn Sie versuchen, sich ungesehen zu bewegen. Sie lässt sich gut mit der Fertigkeit \"Einbruch\" kombinieren.",
			"overcome": "Mit Stealth können Sie jede Situation umgehen, in der es darauf ankommt, dass Sie nicht gesehen werden. Schleichen Sie sich an Wachen vorbei, verstecken Sie sich vor einem Verfolger, vermeiden Sie es, beim Durchqueren eines Ortes Spuren zu hinterlassen, und alle anderen Verwendungen dieser Art fallen in den Bereich von Stealth.",
			"caa": "Sie werden Stealth hauptsächlich dazu verwenden, um sich selbst in eine ideale Position für einen Angriff oder Hinterhalt in einem Konflikt zu bringen. Auf diese Weise können Sie gut versteckt sein, wenn die Wachen vorbeikommen, und dies ausnutzen, oder schwer aufzuspüren, wenn Sie im Dunkeln kämpfen.",
			"attack": "Stealth wird nicht für Angriffe verwendet.",
			"defend": "Sie können dies verwenden, um Notice-Versuche zu vereiteln, um Sie zu lokalisieren oder aufzuspüren, sowie um zu versuchen, einen Investigate-Versuch von jemandem abzuschütteln, der versucht, Sie zu verfolgen.",
			"pc": true
		},
		"Will": {
			"name": "Will",
			"description": "Die Fertigkeit \"Will\" repräsentiert die allgemeine geistige Stärke Ihres Charakters, so wie \"Physique\" Ihre körperliche Stärke repräsentiert.",
			"overcome": "Sie können Will benutzen, um sich gegen Hindernisse zu stellen, die geistige Anstrengung erfordern. Puzzles und Rätsel können unter diese Kategorie fallen, ebenso wie jede geistig fesselnde Aufgabe, wie das Entschlüsseln eines Codes. Setzen Sie den Willen ein, wenn es nur eine Frage der Zeit ist, bis Sie die mentale Herausforderung überwinden, und Lore, wenn es etwas mehr als brachiale mentale Kraft braucht, um sie zu überwinden. Viele der Hindernisse, gegen die Sie mit Willenskraft antreten, könnten Teil von Herausforderungen sein, um die damit verbundene Anstrengung widerzuspiegeln.\n\nWettkämpfe des Willens könnten besonders herausfordernde Spiele widerspiegeln, wie z.B. Schach, oder das Bestehen einer harten Prüfung. In Umgebungen, in denen Magie oder übersinnliche Fähigkeiten üblich sind, sind Wettkämpfe des Willens sehr beliebt.",
			"caa": "Sie können den Willen verwenden, um Aspekte auf sich selbst zu legen, die einen Zustand tiefer Konzentration oder Fokussierung darstellen.",
			"attack": "Der Wille wird nicht wirklich für Angriffe verwendet. In Situationen, in denen Sie übersinnliche Fähigkeiten zulassen, können Sie mit dieser Fertigkeit aber durchaus psychische Konflikte austragen. Das ist die Art von Dingen, die durch einen Stunt oder ein Extra zu Will hinzugefügt würden.",
			"defend": "Will ist die Hauptfertigkeit, mit der Sie sich gegen mentale Angriffe von Provoke verteidigen, was Ihre Kontrolle über Ihre Reaktionen repräsentiert.\n\nSpecial:Die Fertigkeit \"Wille\" gibt Ihnen zusätzliche Felder für mentalen Stress oder Konsequenzen. Durchschnittlich (+1) oder Fair (+2) gibt Ihnen ein 3-Punkte-Stressfeld. Gut (+3) oder Großartig (+4) gibt Ihnen ein 3-Punkte- und ein 4-Punkte-Stressfeld. Superb (+5) und höher geben Ihnen einen zusätzlichen Slot für leichte Konsequenzen zusammen mit den zusätzlichen Stressfeldern. Dieser Slot kann nur für psychischen Schaden verwendet werden.",
			"pc": true
		}
	},
	"fate-core-official.FateCondensedDefaultSkills": {
		"Academics": {
			"name": "Akademiker",
			"description": "Weltliches, alltägliches menschliches Wissen und Bildung, einschließlich Geschichte, Wissenschaften und Medizin. Akademiker-Fähigkeiten beziehen sich oft auf spezialisierte Wissensgebiete und medizinische Fertigkeiten.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Athletik": {
			"name": "Athletik",
			"description": "Eine Messung des physischen Potenzials. Athletik-Stunts konzentrieren sich auf Bewegung - Laufen, Springen, Parkour - und Ausweichen von Angriffen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Einbruch": {
			"name": "Einbruch",
			"description": "Wissen über und Fähigkeit zum Umgehen von Sicherheitssystemen, Taschendiebstahl und allgemein zum Begehen von Verbrechen. Einbruchsstunts geben Boni auf die verschiedenen Phasen der Begehung eines Verbrechens, von der Planung über die Ausführung bis zur Flucht.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Kontakte": {
			"name": "Kontakte",
			"description": "Wissen um die richtigen Leute und Verbindungen, die Ihnen helfen können. Kontakte geben Ihnen einsatzbereite Verbündete und ein Informationsnetzwerk, wo immer Sie sich in der Welt aufhalten.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Crafts": {
			"name": "Crafts",
			"description": "Die Fähigkeit, Maschinen herzustellen oder zu zerstören, Apparate zu bauen und MacGyver-ähnliche Kunststücke zu vollbringen. Handwerks-Stunts lassen Sie das Gizmo zur Hand haben, geben Boni auf das Bauen und Zerbrechen von Dingen und bieten eine Rechtfertigung für die Verwendung von Handwerk anstelle von Fertigkeiten wie Einbruch oder Akademiker unter bestimmten Umständen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Deceive": {
			"name": "Täuschen",
			"description": "Die Fähigkeit, überzeugend und souverän zu lügen und zu betrügen. Deceive-Stunts können Ihre Fähigkeit verbessern, eine bestimmte Art von Lügen zu erzählen oder helfen, falsche Identitäten zu erfinden.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Drive": {
			"name": "Fahren",
			"description": "Fahrzeuge unter schwierigsten Bedingungen steuern, abgefahrene Manöver ausführen und einfach das Beste aus Ihrem Fahrzeug herausholen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Empathie": {
			"name": "Empathie",
			"description": "Die Fähigkeit, die Stimmung und Absichten einer Person genau zu beurteilen. Bei Empathie-Stunts kann es darum gehen, eine Menschenmenge zu beurteilen, Lügen aufzuschnappen oder anderen zu helfen, sich von psychischen Folgen zu erholen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Fight": {
			"name": "Kampf",
			"description": "Fähigkeit, im Nahkampf zu glänzen, ob mit Waffen oder Fäusten. Fight Stunts beinhalten Signaturwaffen und spezielle Techniken.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Investigate": {
			"name": "Untersuchen",
			"description": "Bewusstes, sorgfältiges Studieren und Rätseln. Verwenden Sie dies, um Hinweise zusammenzusetzen oder einen Tatort zu rekonstruieren. Investigate\"-Stunts helfen Ihnen, brillante Schlussfolgerungen zu ziehen oder Informationen schneller zusammenzusetzen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Lore": {
			"name": "Lore",
			"description": "Spezialisiertes, arkanes Wissen, das nicht in den Bereich der Akademiker fällt, einschließlich übernatürlicher Themen der einen oder anderen Art. Hier passieren die merkwürdigen Dinge. Macht-Stunts unterstützen oft praktische Anwendungen Ihres arkanen Wissens, wie z.B. das Wirken von Zaubersprüchen. Einige Einstellungen können Macht entfernen, sie durch eine andere Fertigkeit ersetzen oder sie mit Akademikern kombinieren.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Notice": {
			"name": "Notice",
			"description": "Fähigkeit, Details im Moment aufzuschnappen, Probleme zu erkennen, bevor sie passieren, und generell scharfsinnig zu sein. Sie steht im Gegensatz zu \"Investigate\", das für langsames, überlegtes Beobachten steht. Notice stunts schärfen Ihre Sinne, verbessern Ihre Reaktionszeit oder machen es schwieriger, sich anzuschleichen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Physique": {
			"name": "Physique",
			"description": "Rohe Kraft und Haltbarkeit. Mit Physique-Stunts können Sie übermenschliche Kraftakte vollbringen, beim Ringen Ihr Gewicht in die Waagschale werfen und körperliche Konsequenzen abwehren. Darüber hinaus gibt Ihnen eine hohe Physique-Bewertung mehr physischen Stress oder Konsequenz-Slots",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Provoke": {
			"name": "Provozieren",
			"description": "Die Fähigkeit, Menschen dazu zu bringen, so zu handeln, wie Sie es wollen. Das ist grob und manipulativ, keine positive Interaktion. Mit \"Provozieren\" können Sie Gegner zu waghalsigen Aktionen zwingen, Aggressionen auf sich ziehen oder Feinde erschrecken (vorausgesetzt, sie können Angst spüren).",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Rapport": {
			"name": "Rapport",
			"description": "Verbindungen mit anderen aufbauen und zusammenarbeiten. Wo Provozieren Manipulation ist, ist Rapport Aufrichtigkeit, Vertrauen und Wohlwollen. Mit Rapport-Stunts können Sie die Menge beeinflussen, Beziehungen verbessern oder Kontakte aufbauen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Ressourcen": {
			"name": "Resources",
			"description": "Zugang zu materiellen Dingen, nicht nur Geld oder direkter Besitz. Es könnte Ihre Fähigkeit widerspiegeln, sich von Freunden etwas zu leihen oder in die Waffenkammer einer Organisation einzutauchen. Ressourcen-Stunts lassen Sie Ressourcen anstelle von Rapport oder Kontakten verwenden oder geben Ihnen zusätzliche kostenlose Beschwörungen, wenn Sie für das Beste bezahlen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Schießen": {
			"name": "Shoot",
			"description": "Alle Formen des Fernkampfes, ob Pistolen, Wurfmesser oder Pfeil und Bogen. Mit \"Schießen\" können Sie gezielte Schüsse abgeben, schnell ziehen oder immer eine Waffe griffbereit haben.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Stealth": {
			"name": "Stealth",
			"description": "Ungesehen oder ungehört bleiben und fliehen, wenn Sie sich verstecken müssen. Stealth-Stunts lassen Sie in der Öffentlichkeit verschwinden, in Menschenmengen untertauchen oder sich ungesehen durch Schatten bewegen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Will": {
			"name": "Will",
			"description": "Mentale Stärke, die Fähigkeit, Versuchungen zu überwinden und Traumata zu widerstehen. Mit Willenskraft können Sie mentale Konsequenzen ignorieren, den mentalen Qualen fremder Mächte widerstehen und gegen Feinde, die Sie provozieren, standhaft bleiben. Außerdem gibt Ihnen ein hoher Willenswert mehr Slots für mentalen Stress oder Konsequenzen.",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		}
	},
	"fate-core-official.DresdenFilesAcceleratedDefaultSkills": {
		"Flair": {
			"name": "Flair",
			"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Focus": {
			"name": "Focus",
			"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Force": {
			"name": "Force",
			"description": "For details see page 100 of Dresden Files Accelerated",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Guile": {
			"name": "Guile",
			"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Haste": {
			"name": "Haste",
			"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		},
		"Intellect": {
			"name": "Intellect",
			"description": "Für Details siehe Seite 100 von Dresden Files Accelerated",
			"overcome": "",
			"caa": "",
			"attack": "",
			"defend": "",
			"pc": true
		}
	},
	"fate-core-official.FateCoreDefaultAspects": {
		"Hohes Konzept": {
			"name": "High Concept",
			"description": "Dein High Concept ist ein Ausdruck, der zusammenfasst, was dein Charakter ausmacht - wer er ist und was er tut. Es ist ein Aspekt, einer der ersten und wichtigsten für Ihren Charakter.\n\nBetrachten Sie diesen Aspekt wie Ihren Job, Ihre Rolle im Leben oder Ihre Berufung - es ist das, was Sie gut können, aber es ist auch eine Pflicht, mit der Sie umgehen müssen, und sie ist ständig mit eigenen Problemen gefüllt. Das heißt, es gibt gute und schlechte Seiten. Es gibt ein paar verschiedene Richtungen, in die man das nehmen kann:\n\nDu könntest die Idee von \"wie dein Job\" wörtlich nehmen:Hauptdetektiv, Ritter der Runde, niederer Gangster.\n\nSie könnten ein Adjektiv oder einen anderen Deskriptor hinzufügen, um die Idee weiter zu definieren:Verachtenswerter Regent von Riverton, zurückhaltender Hauptdetektiv, ehrgeiziger niederer Gangster.\n\nSie könnten zwei Berufe oder Rollen miteinander kombinieren, die die meisten Leute seltsam finden würden:Zaubernder Privatdetektiv, singender Ritter der Tafelrunde, monstermordender Buchhalter.\n\nSie könnten eine wichtige Beziehung zu Ihrer Familie oder einer Organisation, mit der Sie eng verbunden sind, ausspielen (vor allem, wenn die Familie oder die Organisation gut vernetzt oder bekannt sind):Schwarzes Schaf der Thompson-Familie, Low-Level Thug für das Syndikat, Scar Triad's Patsy in Riverton.\n\nDies sind nicht die einzigen Möglichkeiten, mit Ihrem hohen Konzept zu spielen, aber sie bringen Sie auf den Weg. Aber machen Sie sich keinen Stress deswegen - das Schlimmste, was Sie tun können, ist, es zu einer zu großen Sache zu machen. Sie werden nach diesem einen Aspekt noch vier weitere finden - Sie müssen nicht gleich alles unter Dach und Fach bringen."
		},
		"Trouble": {
			"name": "Trouble",
			"description": "Zusätzlich zu einem hohen Konzept hat jeder Charakter eine Art von Trouble-Aspekt, der ein Teil seines Lebens und seiner Geschichte ist. Wenn Ihr High Concept das ist, was oder wer Ihr Charakter ist, ist Ihr Trouble die Antwort auf eine einfache Frage:Was verkompliziert die Existenz Ihres Charakters?\n\nTrouble bringt Chaos in das Leben eines Charakters und treibt ihn in interessante Situationen. Trouble-Aspekte werden in zwei Arten unterteilt:persönliche Kämpfe und problematische Beziehungen.\n\nBei persönlichen Kämpfen geht es um Ihre dunklere Seite oder Impulse, die schwer zu kontrollieren sind. Wenn es sich um etwas handelt, zu dem Ihr Charakter versucht sein könnte oder das er unbewusst im ungünstigsten Moment tut, handelt es sich um diese Art von Ärger. Beispiele:Anger Management Issues, Sucker for a Pretty Face, The Bottle Calls to Me.\nProblematische Beziehungen beziehen sich auf Menschen oder Organisationen, die Ihnen das Leben schwer machen. Das kann eine Gruppe von Leuten sein, die Sie hassen und Sie leiden lassen wollen, Leute, für die Sie arbeiten und die Ihnen die Arbeit nicht leicht machen, oder sogar Ihre Familie oder Freunde, die zu oft ins Kreuzfeuer geraten. Beispiele:Family Man, Debt to the Mob, The Scar Triad Wants Me Dead.\nDein Problem sollte nicht einfach zu lösen sein. Wenn es das wäre, hätte Ihre Figur das schon getan, und das ist nicht interessant. Aber es sollte den Charakter auch nicht komplett lähmen. Wenn das Problem ständig das tägliche Leben des Charakters stört, wird er seine ganze Zeit damit verbringen, sich damit zu beschäftigen, anstatt sich mit anderen Dingen zu beschäftigen. Sie sollten sich nicht bei jeder Gelegenheit mit Ihrem Problem befassen müssen - es sei denn, es ist der Kern eines bestimmten Abenteuers in der Geschichte (und selbst dann ist es nur ein Abenteuer).\n\nProbleme sollten auch nicht direkt mit Ihrem hohen Konzept zusammenhängen - wenn Sie einen Hauptdetektiv haben, ist es ein langweiliges Problem, wenn Sie sagen, dass Ihr Problem \"Die kriminelle Unterwelt hasst mich\" ist, weil es bereits mit Ihrem hohen Konzept angenommen wird. (Natürlich können Sie das noch eine Stufe höher schrauben, um es persönlich zu machen, wie z.B. \"Don Giovanni hasst mich\", damit es funktioniert.)\n\nBevor Sie weitermachen, sprechen Sie mit dem GM über das Problem Ihres Charakters. Stellen Sie sicher, dass Sie beide auf der gleichen Seite sind, was die Bedeutung angeht. Vielleicht wollen Sie beide einen Weg finden, wie dieser Aspekt heraufbeschworen oder erzwungen werden könnte, um sicherzustellen, dass Sie beide die gleichen Dinge sehen - oder um sich gegenseitig Ideen zu geben. Der Spielleiter sollte aus diesem Gespräch mit dem Wissen hervorgehen, was Sie aus Ihrem Problem herausholen wollen."
		},
		"Erstes Abenteuer": {
			"name": "Erstes Abenteuer",
			"description": "Die erste Phase ist das erste richtige Abenteuer Ihres Charakters - sein erstes Buch, seine erste Episode, sein erster Fall, sein erster Film, was auch immer -, in dem er die Hauptrolle spielt.\n\n Sie müssen sich die grundlegenden Details dieser Geschichte ausdenken und für die Zusammenfassung der Phase aufschreiben. Die Geschichte muss nicht sehr detailliert sein - ein paar Sätze reichen völlig aus -, denn Ihre Mitspieler werden in den nächsten beiden Phasen ihre eigenen Details zu diesem vergangenen Abenteuer hinzufügen (so wie Sie zu ihren).\n\nWenn Sie nicht weiterkommen, schauen Sie sich das hohe Konzept Ihres Charakters und die Schwierigkeiten an. Finden Sie ein Dilemma, das eine Chance hat, diese Ideen in den Fokus zu rücken. In welches Problem werden Sie aufgrund Ihres hohen Konzepts oder Problems hineingezogen? Wie hilft oder verkompliziert der andere Aspekt Ihr Leben?"
		},
		"Crossing Paths 1": {
			"name": "Crossing Paths 1",
			"description": "Sobald jeder sein Abenteuer aufgeschrieben hat (hier ist der Vorschlag mit den Karteikarten sehr praktisch), sind Sie bereit für Phase zwei. Sie können nach links oder rechts weitergeben oder den Stapel mischen und die Karten zufällig verteilen (mit der Person zu Ihrer Rechten tauschen, bis jeder von Ihnen eine hat, die nicht Ihnen gehört). Wie auch immer Sie sich entscheiden, jeder Spieler sollte jetzt das Abenteuer eines anderen Spielers in der Hand halten.\n\nIhr Charakter hat eine Nebenrolle in der Geschichte, die Sie in der Hand halten, die Sie sich jetzt ausdenken dürfen. Besprechen Sie sie kurz mit dem Spieler, dessen Abenteuer es ist, und fügen Sie der Zusammenfassung einen Satz oder eine Phrase hinzu, die die Nebenrolle Ihres Charakters widerspiegelt. Unterstützende Rollen gibt es in drei Formen:Sie verkomplizieren das Abenteuer, lösen eine Situation oder beides.\n\nVerkomplizieren das Abenteuer:Ihr Charakter hat es geschafft, einen Teil des Abenteuers unsicher zu machen (möglicherweise durch ein Problem oder einen Problemaspekt). Da das in der Vergangenheit passiert ist, ist natürlich bekannt, dass Sie gut aus der Sache herausgekommen sind (oder größtenteils gut, wie der Aspekt angibt, den Sie nehmen). Wenn Sie dies beschreiben, machen Sie sich keine Gedanken darüber, wie die Situation gelöst wird - überlassen Sie das jemand anderem oder lassen Sie es offen. Beschreibungen wie \"Landon fängt Ärger an, als Cynere ihn ruhig braucht\" oder \"Zird wird von mysteriösen Räubern gefangen genommen\" reichen aus, um ein paar Ideen zu bekommen.\n\nLösen einer Situation:Ihr Charakter löst irgendwie eine Komplikation, mit der sich der Hauptcharakter im Abenteuer auseinandersetzen musste, oder Ihr Charakter hilft dem Hauptcharakter im zentralen Konflikt (was eine Gelegenheit ist, Ihren hohen Konzeptaspekt einzubringen). Wenn Sie dies beschreiben, müssen Sie nicht erwähnen, wie die Situation entstanden ist, sondern nur, wie Ihr Charakter sich darum kümmert. Beschreibungen wie \"Cynere hält die Feinde auf, um Landon Zeit zur Flucht zu geben\" oder \"Zird nutzt sein arkanes Wissen, um die Geister um Informationen zu bitten\" reichen aus, um uns eine Vorstellung davon zu geben, was passiert.\n\nKomplizieren und Lösen:Hier löst Ihr Charakter entweder eine Situation, schafft aber eine andere, oder er schafft eine Situation, löst aber später eine andere. Mischen Sie die beiden Ideen und verwenden Sie das Wort \"später\" dazwischen, z. B.:\"Landon beginnt einen Kampf mit der Narben-Triade, während Zird versucht, sich zu verstecken. Später hilft er Zird, indem er Untote abwehrt, während Zird einen Zauber wirkt.\""
		},
		"Crossing Paths 2": {
			"name": "Crossing Paths 2",
			"description": "Sobald alle mit Phase zwei fertig sind, tauscht ihr die Abenteuer mit der Methode aus, die ihr vorher gewählt habt, solange jeder ein Abenteuer hat, das nicht sein eigenes ist oder das, zu dem er gerade beigetragen hat. Dann seid ihr bereit für Phase drei, in der ihr zu diesem zweiten Abenteuer beitragt und euren nächsten Aspekt bestimmt. Befolgen Sie die Anweisungen aus Phase zwei."
		}
	},
	"fate-core-official.FateCondensedDefaultAspects": {
		"Hohes Konzept": {
			"name": "High Concept",
			"description": "Ihr High Concept ist eine umfassende Beschreibung des Charakters, die die wichtigsten Punkte abdeckt. So würden Sie Ihren Pitch für den Charakter eröffnen, wenn Sie einem Freund von ihm erzählen."
		},
		"Trouble": {
			"name": "Trouble",
			"description": "Das nächste ist das Problem Ihres Charakters - etwas, das das Leben Ihres Charakters komplizierter macht. Es könnte eine persönliche Schwäche, familiäre Verstrickungen oder andere Verpflichtungen sein. Suchen Sie sich etwas aus, das Sie gerne im Rollenspiel spielen werden!"
		},
		"Beziehung": {
			"name": "Relationship",
			"description": "Ihre Beziehung beschreibt eine Verbindung zu einem anderen PC. Sie können sich bereits kennen oder sich gerade erst kennengelernt haben.\n\nGute Beziehungsaspekte sollten einen Konflikt einführen oder andeuten, oder zumindest ein Ungleichgewicht, das der Beziehung ein wenig Schwung verleiht. Das bedeutet nicht, dass sie offen antagonistisch sind, aber sie sollten auch nicht alles rosig sein.\n\nWenn Sie möchten, können Sie mit dem Aufschreiben von Beziehungsaspekten warten, bis alle ihre Charaktere mehr oder weniger fertiggestellt haben."
		},
		"Freier Aspekt 1": {
			"name": "Freier Aspekt 1",
			"description": "Du kannst die letzten beiden Aspekte deines Charakters so gestalten, wie du willst - es gibt keine Einschränkungen außer der Verpflichtung, zum Setting zu passen. Wählen Sie irgendetwas, von dem Sie denken, dass es Ihren Charakter interessanter macht, mehr Spaß beim Spielen oder eine bessere Verbindung zu der Welt, in der er lebt."
		},
		"Freier Aspekt 2": {
			"name": "Freier Aspekt 2",
			"description": "Du kannst die letzten beiden Aspekte deines Charakters so gestalten, wie du willst - es gibt keine Einschränkungen außer der Verpflichtung, zum Setting zu passen. Wählen Sie irgendetwas, von dem Sie denken, dass es Ihren Charakter interessanter macht, mehr Spaß beim Spielen oder eine bessere Verbindung zu der Welt, in der er lebt."
		}
	},
	"fate-core-official.FateAcceleratedDefaultAspects": {
		"High Concept": {
			"name": "High Concept",
			"description": "Entscheiden Sie sich zunächst für das High Concept Ihres Charakters. Dies ist eine einzelne Phrase oder ein Satz, der Ihren Charakter auf den Punkt bringt, der sagt, wer Sie sind, was Sie tun, was Ihr \"Geschäft\" ist. Wenn Sie über Ihr hohes Konzept nachdenken, versuchen Sie, an zwei Dinge zu denken:wie dieser Aspekt Ihnen helfen könnte, und wie er die Dinge für Sie erschweren könnte. Gute High-Concept-Aspekte tun beides.\n\nBeispiele:Feline Captain des Cirrus Skimmer; Suncaller der Andral-Wüste; Chief Field Agent der IGEMA"
		},
		"Trouble": {
			"name": "Trouble",
			"description": "Als nächstes entscheiden Sie sich für die Sache, die Sie immer in Schwierigkeiten bringt. Es könnte eine persönliche Schwäche sein oder ein wiederkehrender Feind oder eine wichtige Verpflichtung - irgendetwas, das Ihr Leben kompliziert macht.\n\nBeispiele:Steel Assassins Want Me Dead; Cast Now, Ask Questions Later; Gotta Look Out for My Little Brother"
		},
		"Anderer Aspekt 1": {
			"name": "Anderer Aspekt 1",
			"description": "Komponieren Sie jetzt einen anderen Aspekt. Denken Sie an etwas wirklich Wichtiges oder Interessantes über Ihren Charakter. Sind sie die stärkste Person in ihrer Heimatstadt? Trägt er ein mächtiges Schwert, das in der Geschichte bekannt ist? Reden sie zu viel? Sind sie stinkreich?"
		},
		"Anderer Aspekt 2": {
			"name": "Anderer Aspekt 2",
			"description": "Dieser Aspekt könnte die Beziehung Ihres Charakters zu anderen Spielercharakteren oder zu einem NPC beschreiben. Oder, wie der dritte Aspekt, den Sie oben verfasst haben, könnte er etwas besonders Interessantes über Ihren Charakter beschreiben."
		},
		"Anderer Aspekt 3": {
			"name": "Anderer Aspekt 3",
			"description": "Dieser Aspekt könnte die Beziehung Ihres Charakters zu anderen Spielercharakteren oder zu einem NSC beschreiben. Oder, wie der dritte Aspekt, den Sie oben verfasst haben, könnte er etwas besonders Interessantes über Ihren Charakter beschreiben."
		}
	},
	"fate-core-official.DresdenFilesAcceleratedDefaultAspects": {
		"High Concept": {
			"name": "High Concept",
			"description": "Für Details siehe Seite 92 von Dresden Files Accelerated"
		},
		"Trouble": {
			"name": "Trouble",
			"description": "Für Details siehe Seite 93 von Dresden Files Accelerated"
		},
		"Third Aspect": {
			"name": "Third Aspect",
			"description": "Für Details siehe Seite 93 von Dresden Files Accelerated"
		},
		"Vierter Aspekt": {
			"name": "Vierter Aspekt",
			"Beschreibung": "Für Details siehe Seite 96 von Dresden Files Accelerated"
		},
		"Fünfter Aspekt": {
			"name": "Fünfter Aspekt",
			"Beschreibung": "Für Details siehe Seite 96 von Dresden Files Accelerated"
		}
	},
	"fate-core-official.FateCoreDefaultTracks": {
		"Physischer Stress": {
			"name": "Physical Stress",
			"category": "Combat",
			"description": "Stellt all die verschiedenen Gründe dar, warum du gerade noch der vollen Wucht eines Angriffs ausweichen kannst. Vielleicht weicht man dem Schlag gerade noch aus, oder es sieht schlimm aus, ist aber in Wirklichkeit nur eine Fleischwunde, oder man erschöpft sich beim Ausweichen in letzter Sekunde.",
			"universal": true,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "No",
			"when_marked": "Wenn Schaden genommen wird. Jedes Kästchen kann eine Menge Schaden absorbieren, die seinem Index entspricht (1 im ersten Kästchen, 2 im zweiten Kästchen usw.)",
			"recovery_conditions": "Wenn Sie ein paar Momente Zeit haben, sich auszuruhen, normalerweise am Ende der Szene. ",
			"boxes": 2,
			"label": "escalating",
			"harm_can_absorb": 0,
			"linked_skills": [
				{
					"linked_skill": "Physique",
					"rank": 1,
					"boxes": 1,
					"enables": false
				},
				{
					"linked_skill": "Physique",
					"rank": 3,
					"boxes": 1,
					"enables": false
				}
			]
		},
		"Mentaler Stress": {
			"name": "Mental Stress",
			"category": "Combat",
			"description": "Stellt die Art und Weise dar, wie Sie die schlimmsten Auswirkungen eines mentalen Angriffs vermieden haben. Vielleicht haben Sie es gerade noch geschafft, eine Beleidigung zu ignorieren, oder eine instinktive emotionale Reaktion unterdrückt.",
			"universal": true,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "No",
			"when_marked": "Wenn Schaden genommen wird. Jedes Kästchen kann eine Menge Schaden absorbieren, die seinem Index entspricht (1 im ersten Kästchen, 2 im zweiten Kästchen usw.)",
			"recovery_conditions": "Wenn Sie ein paar Momente Zeit haben, sich auszuruhen, normalerweise am Ende der Szene. ",
			"boxes": 2,
			"label": "escalating",
			"harm_can_absorb": 0,
			"linked_skills": [
				{
					"linked_skill": "Will",
					"rank": 1,
					"boxes": 1,
					"enables": false
				},
				{
					"linked_skill": "Will",
					"rank": 3,
					"boxes": 1,
					"enables": false
				}
			]
		},
		"Mild Consequence": {
			"name": "Mild Consequence",
			"category": "Combat",
			"description": "Milde Konsequenzen erfordern keine sofortige medizinische Behandlung. Sie schmerzen und sind vielleicht unangenehm, aber sie zwingen Sie nicht zu einer langen Bettruhe. Auf der mentalen Seite drücken milde Folgen Dinge wie kleine soziale Fauxpas oder Veränderungen in Ihren oberflächlichen Emotionen aus. Beispiele:Blaues Auge, geprellte Hand, erschöpft, nervös, launisch, vorübergehend blind.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "When taking harm.",
			"recovery_conditions": "Erfordert eine Genesungsaktion mit der Schwierigkeit Fair (+2) oder Great (+4), wenn Sie es selbst behandeln. Wenn Sie die Genesungsaktion erfolgreich durchführen oder jemand anderes eine Genesungsaktion für Sie erfolgreich durchführt, dürfen Sie den Aspekt der Folge umbenennen, um zu zeigen, dass er sich in der Genesung befindet. Zum Beispiel könnte \"Geprellte Hand\" zu \"Geklebte Hand\" werden. Dadurch wird der Folgenplatz nicht frei, aber es dient als Indikator dafür, dass Sie sich erholen, und es ändert die Art und Weise, wie der Aspekt verwendet wird, solange er verbleibt. Sie müssen nur eine ganze Szene nach der Erholungsaktion warten, dann können Sie den Aspekt entfernen und den Platz frei machen.",
			"boxes": 0,
			"harm_can_absorb": 2
		},
		"Physikalische milde Konsequenz": {
			"name": "Physikalische milde Konsequenz",
			"category": "Kampf",
			"description": "Dies ist eine extra milde Konsequenz, die nur verwendet werden kann, um physischen Schaden zu absorbieren.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Definiert, wenn markiert",
			"when_marked": "Siehe Milde Konsequenz. ",
			"recovery_conditions": "See Mild Consequence.",
			"boxes": 0,
			"harm_can_absorb": 2,
			"linked_skills": [
				{
					"linked_skill": "Physique",
					"rank": 5,
					"boxes": 0,
					"enables": true
				}
			]
		},
		"Mental Mild Consequence": {
			"name": "Mental Mild Consequence",
			"category": "Combat",
			"description": "Dies ist eine extra milde Konsequenz, die nur verwendet werden kann, um mentalen Schaden zu absorbieren.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "See Mild Consequence. ",
			"recovery_conditions": "See Mild Consequence.",
			"boxes": 0,
			"harm_can_absorb": 2,
			"linked_skills": [
				{
					"linked_skill": "Will",
					"rank": 5,
					"boxes": 0,
					"enables": true
				}
			]
		},
		"Moderate Consequence": {
			"name": "Moderate Consequence",
			"category": "Combat",
			"description": "Moderate Consequences repräsentieren ziemlich ernste Beeinträchtigungen, die engagierte Anstrengungen zur Genesung erfordern (einschließlich medizinischer Behandlung). Auf der mentalen Seite drücken sie Dinge wie Rufschädigung oder emotionale Probleme aus, die man nicht einfach mit einer Entschuldigung und einer guten Nachtruhe abtun kann. Beispiele:Deep Cut, First Degree Burn, Exhausted, Drunk, Terrified.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "When taking harm.",
			"recovery_conditions": "Erfordert eine Genesungsaktion mit der Schwierigkeit Great (+4) oder Fantastic (+6), wenn Sie es selbst behandeln. Wenn Sie die Genesungsaktion erfolgreich durchführen oder jemand anderes eine Genesungsaktion für Sie erfolgreich durchführt, dürfen Sie den Aspekt der Folge umbenennen, um zu zeigen, dass er sich in der Genesung befindet. Zum Beispiel könnte aus \"Tiefer Schnitt\" \"Genähter Schnitt\" werden. Dadurch wird der Konsequenz-Slot nicht frei, aber es dient als Indikator, dass Sie sich erholen, und es ändert die Art und Weise, wie der Aspekt verwendet wird, solange er übrig bleibt.",
			"boxes": 0,
			"harm_can_absorb": 4
		},
		"Severe Consequence": {
			"name": "Severe Consequence",
			"category": "Combat",
			"description": "Schwere Konsequenzen führen direkt in die Notaufnahme (oder was auch immer das Äquivalent in Ihrem Spiel ist) - sie sind extrem fies und hindern Sie daran, eine Menge Dinge zu tun, und legen Sie für eine Weile lahm. Auf der mentalen Seite drücken sie Dinge wie ein ernsthaftes Trauma oder beziehungsverändernden Schaden aus. Beispiele:Verbrennung zweiten Grades, komplizierter Bruch, heraushängende Eingeweide, lähmende Scham, traumabedingte Phobie.",
			"universal": true,
			"unique": true,
			"recovery_type": "Dauerhaft",
			"aspect": "Definiert, wenn markiert",
			"when_marked": "Wenn Sie Schaden nehmen.",
			"recovery_conditions": "Erfordert eine Genesungsaktion auf dem Schwierigkeitsgrad Fantastisch (+6) oder Legendär (+8), wenn Sie es selbst behandeln. Wenn Sie die Genesungsaktion erfolgreich durchführen oder jemand anderes eine Genesungsaktion für Sie erfolgreich durchführt, dürfen Sie den Folgeaspekt umbenennen, um zu zeigen, dass er sich in Genesung befindet. Zum Beispiel könnte aus \"Tiefer Schnitt\" \"Genähter Schnitt\" werden. Dadurch wird der Konsequenz-Slot nicht frei, aber es dient als Indikator, dass Sie sich erholen, und es ändert die Art und Weise, wie der Aspekt verwendet wird, solange er bleibt.",
			"boxes": 0,
			"harm_can_absorb": 6
		}
	},
	"fate-core-official.FateCondensedDefaultTracks": {
		"Milde Konsequenz": {
			"name": "Milde Konsequenz",
			"category": "Kampf",
			"description": "Wenn Sie eine Konsequenz nehmen, um einen Treffer zu absorbieren, schreiben Sie einen Aspekt in einen leeren Konsequenz-Slot, der beschreibt, welchen Schaden Ihr Charakter erleidet. Verwenden Sie den Schweregrad der Konsequenz als Richtwert:Wenn Sie von einer Sternenbrut gebissen wurden, könnte eine leichte Konsequenz Nasty Bite sein.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "When taking harm.",
			"recovery_conditions": "Um den Genesungsprozess zu starten, muss die Person, die Sie behandelt, eine Überwindungsaktion mit einer geeigneten Fertigkeit erfolgreich durchführen:Fair (+2) für eine leichte Konsequenz. Diese Schwierigkeit erhöht sich um zwei, wenn Sie versuchen, sich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn Sie bei diesem Wurf erfolgreich sind, schreiben Sie die Konsequenz um, um anzuzeigen, dass es sich um eine Heilung handelt. Ein gebrochener Arm kann z.B. als Arm in einem Gips umgeschrieben werden.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, die Konsequenz zu beseitigen.\n\nMilde Konsequenzen brauchen eine volle Szene nach der Behandlung, um beseitigt zu werden.",
			"boxes": 0,
			"harm_can_absorb": 2
		},
		"Mäßige Konsequenz": {
			"name": "Moderate Consequence",
			"category": "Combat",
			"description": "Wenn Sie eine Konsequenz nehmen, um einen Treffer zu absorbieren, schreiben Sie einen Aspekt in einen leeren Konsequenz-Slot, der beschreibt, welcher Schaden Ihrem Charakter zugefügt wird. Verwenden Sie den Schweregrad der Konsequenz als Richtwert:Wenn Sie von einer Sternenbrut gebissen wurden, könnte eine moderate Konsequenz ein Biss sein, der nicht aufhört zu bluten.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "When taking harm.",
			"recovery_conditions": "Um den Genesungsprozess zu starten, muss die Person, die Sie behandelt, eine Überwindungsaktion mit einer geeigneten Fertigkeit erfolgreich durchführen. Diese Überwindungsaktion hat eine Schwierigkeit, die der Schwere der Folge entspricht:Groß (+4) für mittelschwer. Diese Schwierigkeit erhöht sich um zwei, wenn Sie versuchen, sich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn Ihnen dieser Wurf gelingt, schreiben Sie die Konsequenz um, um anzuzeigen, dass es sich um Heilung handelt. Ein gebrochener Arm kann z.B. als Arm in einem Gips umgeschrieben werden.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, die Konsequenz zu beseitigen.\n\nModerate Konsequenzen brauchen eine ganze Sitzung nach der Behandlung, um sie zu beseitigen.",
			"boxes": 0,
			"harm_can_absorb": 4
		},
		"Schwere Konsequenz": {
			"name": "Severe Consequence",
			"category": "Combat",
			"description": "Schwere Konsequenzen führen direkt in die Notaufnahme (oder was auch immer das Äquivalent in Ihrem Spiel ist) - sie sind extrem fies und hindern Sie daran, eine Menge Dinge zu tun, und legen Sie für eine Weile lahm. Auf der mentalen Seite drücken sie Dinge wie ein ernsthaftes Trauma oder einen beziehungsändernden Schaden aus. Beispiele:Second-Degree Burn, Compound Fracture, Guts Hanging Out, Crippling Shame, Trauma-Induced Phobia.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "When taking harm.",
			"recovery_conditions": "Um den Genesungsprozess zu starten, muss die Person, die Sie behandelt, eine Überwindungsaktion mit einer geeigneten Fähigkeit erfolgreich durchführen. Diese Überwindungsaktion hat eine Schwierigkeit, die dem Schweregrad der Folge entspricht:Fantastisch (+6) für schwer. Diese Schwierigkeit erhöht sich um zwei, wenn du versuchst, dich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn dir dieser Wurf gelingt, schreibe die Konsequenz um, um anzuzeigen, dass es sich um Heilung handelt. Ein gebrochener Arm kann z.B. als Arm in einem Gips umgeschrieben werden.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, die Konsequenz zu beseitigen.\n\nSchwere Konsequenzen werden beseitigt, wenn Sie einen Durchbruch erreichen.",
			"boxes": 0,
			"harm_can_absorb": 6
		},
		"Physischer Stress": {
			"name": "Physical Stress",
			"category": "Combat",
			"description": "Einfach ausgedrückt ist Stress ein Handlungspanzer. Es ist eine Ressource, die dazu dient, Ihren Charakter aufrecht und im Kampf zu halten, wenn seine Feinde ihn treffen. Wenn Sie Stresskästchen markieren, um einen Treffer zu absorbieren, sagen Sie Dinge wie:\"Das hat mich nur knapp verfehlt\" oder \"Wow, das hat mir den Wind aus den Segeln genommen, aber ich bin okay.\" Allerdings ist das eine begrenzte Ressource - die meisten Charaktere haben nur drei Kästchen für physischen Stress, obwohl Charaktere mit hohem Körperbau mehr haben.\n\n Sie finden zwei Stressspuren auf Ihrem Charakterbogen, eine für physischen Schaden und eine für mentalen Schaden. Wenn Sie einen Treffer einstecken, können Sie leere Stresskästchen des entsprechenden Typs markieren, um ihn zu absorbieren und im Kampf zu bleiben. Jedes Stressfeld, das Sie markieren, absorbiert eine Schicht. Sie können bei Bedarf mehrere Stresskästchen markieren.\n\nDie Kästchen sind binär - entweder sind sie leer und können benutzt werden oder sie sind voll und können nicht benutzt werden. Das ist jedoch in Ordnung. Sie werden die Stressspur löschen, sobald Sie die Szene überstanden haben - vorausgesetzt, die Monster fressen Sie nicht vorher auf.",
			"universal": true,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "No",
			"when_marked": "Wenn Sie körperlichen Schaden erleiden. Wenn Sie einen Treffer einstecken, können Sie leere Stresskästchen des entsprechenden Typs markieren, um diesen zu absorbieren und im Kampf zu bleiben. Jedes markierte Stressfeld absorbiert eine Schicht. Sie können bei Bedarf mehrere Stressfelder markieren.",
			"recovery_conditions": "Wird am Ende jeder Szene gelöscht. ",
			"boxes": 3,
			"label": "none",
			"harm_can_absorb": 1,
			"linked_skills": [
				{
					"linked_skill": "Physique",
					"rank": 1,
					"boxes": 1,
					"enables": false
				},
				{
					"linked_skill": "Physique",
					"rank": 3,
					"boxes": 2,
					"enables": false
				}
			]
		},
		"Mentaler Stress": {
			"name": "Mental Stress",
			"category": "Combat",
			"description": "Einfach ausgedrückt, Stress ist ein Handlungspanzer. Es ist eine Ressource, die dazu dient, Ihren Charakter aufrecht und im Kampf zu halten, wenn seine Feinde ihn treffen. Wenn Sie Stresskästchen markieren, um einen Treffer zu absorbieren, sagen Sie Dinge wie:\"Das hat mich nur knapp verfehlt\" oder \"Wow, das hat mir den Wind aus den Segeln genommen, aber ich bin okay.\" Allerdings ist das eine begrenzte Ressource - die meisten Charaktere haben nur drei Kästchen für mentalen Stress, obwohl Charaktere mit hohem Willen mehr haben.\n\n Auf Ihrem Charakterbogen finden Sie zwei Stressspuren, eine für körperlichen Schaden und eine für mentalen Schaden. Wenn Sie einen Treffer einstecken, können Sie leere Stresskästchen des entsprechenden Typs markieren, um ihn zu absorbieren und im Kampf zu bleiben. Jedes Stressfeld, das Sie markieren, absorbiert eine Schicht. Sie können bei Bedarf mehrere Stresskästchen markieren.\n\nDie Kästchen sind binär - entweder sind sie leer und können benutzt werden oder sie sind voll und können nicht benutzt werden. Das ist jedoch in Ordnung. Sie werden die Stressspur löschen, sobald Sie die Szene überstanden haben - vorausgesetzt, die Monster fressen Sie nicht vorher auf.",
			"universal": true,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "No",
			"when_marked": "When taking mental harm. Wenn Sie einen Treffer einstecken, können Sie leere Stresskästchen des entsprechenden Typs markieren, um ihn zu absorbieren und im Kampf zu bleiben. Jedes markierte Stressfeld absorbiert eine Schicht. Sie können bei Bedarf mehrere Stressfelder markieren.",
			"recovery_conditions": "Wird am Ende jeder Szene gelöscht.",
			"boxes": 3,
			"label": "none",
			"harm_can_absorb": 1,
			"linked_skills": [
				{
					"linked_skill": "Will",
					"rank": 1,
					"boxes": 1,
					"enables": false
				},
				{
					"linked_skill": "Will",
					"rank": 3,
					"boxes": 2,
					"enables": false
				}
			]
		},
		"Mild Physical Consequence": {
			"name": "Mild Physical Consequence",
			"category": "Combat",
			"description": "Siehe Mild Consequence.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "Dies ist eine milde Konsequenz, die nur markiert werden kann, um körperlichen Schaden zu absorbieren. ",
			"recovery_conditions": "Um den Genesungsprozess zu starten, muss dem Behandelnden eine Überwindungsaktion mit einer entsprechenden Fertigkeit gelingen. Diese Überwindungsaktion hat eine Schwierigkeit, die dem Schweregrad der Konsequenz entspricht:Fair (+2) für eine leichte Konsequenz. Diese Schwierigkeit erhöht sich um zwei, wenn Sie versuchen, sich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn Sie bei diesem Wurf erfolgreich sind, schreiben Sie die Konsequenz um, um anzuzeigen, dass es sich um eine Heilung handelt. Ein gebrochener Arm kann z.B. als Arm im Gips umgeschrieben werden.\n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, um die Konsequenz zu beseitigen.\n\nMilde Konsequenzen brauchen eine volle Szene nach der Behandlung, um sie zu beseitigen.",
			"boxes": 0,
			"harm_can_absorb": 2,
			"linked_skills": [
				{
					"linked_skill": "Physique",
					"rank": 5,
					"boxes": 0,
					"enables": true
				}
			]
		},
		"Mild Mental Consequence": {
			"name": "Mild Mental Consequence",
			"category": "Combat",
			"description": "Siehe Mild Consequence.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "Dies ist eine milde Konsequenz, die nur markiert werden kann, um mentalen Schaden zu absorbieren. ",
			"recovery_conditions": "Um den Genesungsprozess zu starten, muss dem Behandelnden eine Überwindungsaktion mit einer entsprechenden Fertigkeit gelingen. Diese Überwindungsaktion hat eine Schwierigkeit, die dem Schweregrad der Konsequenz entspricht:Fair (+2) für eine leichte Konsequenz. Diese Schwierigkeit erhöht sich um zwei, wenn Sie versuchen, sich selbst zu behandeln (es ist einfacher, jemand anderen das tun zu lassen).\n\nWenn Ihnen dieser Wurf gelingt, schreiben Sie die Konsequenz um, um anzuzeigen, dass sie heilend ist. \n\nErfolg hier ist nur die erste Hürde - es braucht Zeit, die Konsequenz zu beseitigen.\n\nMilde Konsequenzen brauchen eine volle Szene nach der Behandlung, um beseitigt zu werden.",
			"boxes": 0,
			"harm_can_absorb": 2,
			"linked_skills": [
				{
					"linked_skill": "Will",
					"rank": 5,
					"boxes": 0,
					"enables": true
				}
			]
		}
	},
	"fate-core-official.FateAcceleratedDefaultTracks": {
		"Mild Consequence": {
			"name": "Mild Consequence",
			"category": "Combat",
			"description": "Milde Konsequenzen erfordern keine sofortige medizinische Behandlung. Sie schmerzen und sind vielleicht unangenehm, aber sie zwingen Sie nicht zu einer langen Bettruhe. Auf der mentalen Seite drücken milde Folgen Dinge wie kleine soziale Fauxpas oder Veränderungen in Ihren oberflächlichen Emotionen aus. Beispiele:Blaues Auge, geprellte Hand, erschöpft, nervös, launisch, vorübergehend blind.",
			"universal": true,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "Definiert, wenn markiert",
			"when_marked": "Wenn Sie Schaden nehmen.",
			"recovery_conditions": "Am Ende der Szene aufheben, vorausgesetzt, Sie haben die Chance, sich auszuruhen.",
			"boxes": 0,
			"harm_can_absorb": 2
		},
		"Moderate Consequence": {
			"name": "Moderate Consequence",
			"category": "Combat",
			"description": "Moderate Consequences repräsentieren ziemlich ernste Beeinträchtigungen, die engagierte Anstrengungen zur Genesung erfordern (einschließlich medizinischer Versorgung). Auf der mentalen Seite drücken sie Dinge wie Rufschädigung oder emotionale Probleme aus, die man nicht einfach mit einer Entschuldigung und einer guten Nachtruhe abtun kann. Beispiele:Deep Cut, First Degree Burn, Exhausted, Drunk, Terrified.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "When taking harm.",
			"recovery_conditions": "Clear it at the end of the next session, provided it makes sense within the story.\n\nModerate consequences stick around for a while. Daher möchten Sie vielleicht irgendwann den Namen des Aspekts ändern, damit er besser zu dem passt, was in der Geschichte vor sich geht. Nachdem Sie zum Beispiel medizinische Hilfe bekommen haben, könnte \"Painful Broken Leg\" mehr Sinn machen, wenn Sie es in \"Hobbling on Crutches\" ändern.",
			"boxes": 0,
			"harm_can_absorb": 4
		},
		"Schwere Konsequenz": {
			"name": "Severe Consequence",
			"category": "Combat",
			"description": "Schwere Konsequenzen führen direkt in die Notaufnahme (oder was auch immer das Äquivalent in Ihrem Spiel ist) - sie sind extrem fies und hindern Sie daran, eine Menge Dinge zu tun, und legen Sie für eine Weile lahm. Auf der mentalen Seite drücken sie Dinge wie ein ernsthaftes Trauma oder beziehungsverändernden Schaden aus. Beispiele:Second-Degree Burn, Compound Fracture, Guts Hanging Out, Crippling Shame, Trauma-Induced Phobia.",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "When taking harm.",
			"recovery_conditions": "Clear it at the end of the scenario, provided it makes sense within the story.",
			"recovery_conditions": "Schwere Konsequenzen bleiben eine Weile bestehen. Daher möchten Sie vielleicht irgendwann den Namen des Aspekts ändern, damit er besser zu dem passt, was in der Geschichte vor sich geht. Nachdem Sie zum Beispiel medizinische Hilfe bekommen haben, macht \"Painful Broken Leg\" vielleicht mehr Sinn, wenn Sie es in \"Hobbling on Crutches\" ändern.",
			"boxes": 0,
			"harm_can_absorb": 6
		},
		"Stress": {
			"name": "Stress",
			"category": "Combat",
			"description": "Wenn Sie getroffen werden und nicht ausgeschaltet werden wollen, können Sie sich dafür entscheiden, Stress zu nehmen.\n\nStress repräsentiert, dass Sie müde oder genervt werden, eine oberflächliche Wunde erleiden oder einen anderen Zustand, der schnell vergeht. ",
			"universal": true,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "No",
			"when_marked": "Wenn Sie einen Treffer einstecken und ein Stress-Kästchen markieren, absorbiert das Kästchen eine Anzahl von Schichten, die seiner Anzahl entspricht:eine Schicht für Kästchen 1, zwei für Kästchen 2 oder drei für Kästchen 3. Sie können für jeden Treffer nur ein Stresskästchen markieren.",
			"recovery_conditions": "Am Ende jeder Szene müssen Sie alle Ihre Stresskästchen leeren.",
			"boxes": 3,
			"label": "escalating",
			"harm_can_absorb": 0
		}
	},
	"fate-core-official.DresdenFilesAcceleratedDefaultTracks": {
		"Stress": {
			"name": "Stress",
			"category": "Combat",
			"description": "Für Details siehe Seite 188 von Dresden Files Accelerated",
			"universal": true,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 6,
			"harm_can_absorb": 1,
			"paid": false,
			"label": "none"
		},
		"Doomed": {
			"name": "Doomed",
			"category": "Combat",
			"description": "Für Details siehe Seite 117 von Dresden Files Accelerated",
			"universal": true,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 6,
			"paid": false,
			"label": "none"
		},
		"Indebted": {
			"name": "Indebted",
			"category": "Other",
			"description": "Für Details siehe Seite 117 von Dresden Files Accelerated",
			"universal": true,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"In Peril": {
			"name": "In Peril",
			"category": "Combat",
			"description": "Für Details siehe Seite 117 von Dresden Files Accelerated",
			"universal": true,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "Defined when marked",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 4,
			"paid": false,
			"label": "none"
		},
		"Knowledge": {
			"name": "Knowledge",
			"category": "Clued-In Mortal",
			"description": "Für Details siehe Seite 120 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"In Too Deep": {
			"name": "In Too Deep",
			"category": "Clued-In Mortal",
			"description": "Für Details siehe Seite 120 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Heat": {
			"name": "Heat",
			"category": "Criminal",
			"description": "For details see page 122 of Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Police Powers": {
			"name": "Police Powers",
			"category": "Law Enforcement",
			"description": "Für Details siehe Seite 124 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "No",
			"when_marked": "Dieser Zustand ist immer markiert, es sei denn, Sie sind suspendiert. ",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Warned": {
			"name": "Warned",
			"category": "Law Enforcement",
			"description": "",
			"universal": false,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "Nein",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Suspended": {
			"name": "Suspended",
			"category": "Law Enforcement",
			"description": "Für Details siehe Seite 124 von Dresden Files Accelerated. Wenn diese Bedingung markiert ist, unmarkierte Polizeibefugnisse. ",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Followers": {
			"name": "Followers",
			"category": "Leader of the People",
			"description": "Für Details siehe Seite 126 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Disfavored": {
			"name": "Disfavored",
			"category": "Führer des Volkes",
			"description": "Für Details siehe Seite 126 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Medical License": {
			"name": "Medical License",
			"category": "Medic",
			"description": "Für Details siehe Seite 128 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "No",
			"when_marked": "Immer markiert, außer Ihre Lizenz ist nicht aktiv. ",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"In Pursuit": {
			"name": "In Pursuit",
			"category": "Monster Hunter",
			"description": "Für Details siehe Seite 130 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "Defined when marked",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Wealthy": {
			"name": "Wealthy",
			"category": "One-Percenter",
			"description": "Für Details siehe Seite 132 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Press Credentials": {
			"name": "Press Credentials",
			"category": "Reporter",
			"description": "",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "No",
			"when_marked": "Immer markiert, außer Sie sind Off the Air",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Off The Air": {
			"name": "Off The Air",
			"category": "Reporter",
			"description": "Für Details siehe Seite 134 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"The Third Eye": {
			"name": "The Third Eye",
			"category": "Magical Practitioner",
			"description": "For details see page 139 of Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Combat Wizard": {
			"name": "Combat Wizard",
			"category": "Magical Practitioner",
			"description": "Für Details siehe Seite 141 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "Nein",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 2,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "1"
		},
		"Called": {
			"name": "Called",
			"category": "Changeling",
			"description": "Für Details siehe Seite 143 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Exhausted": {
			"name": "Exhausted",
			"category": "Practitioner",
			"description": "Für Details siehe Seite 136 von Dresden Files Accelerated (Focused Practitioner) oder 139 (Magical Practitioner)",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Burned Out": {
			"name": "Burned Out",
			"category": "Practitioner",
			"description": "Für Details siehe Seite 136 von Dresden Files Accelerated (Focused Practitioner) oder 139 (Magical Practitioner)",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Impaled by Cold Iron": {
			"name": "Impaled by Cold Iron",
			"category": "Fae",
			"description": "Für Details siehe Seite 144 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Wyld Power": {
			"name": "Wyld Power",
			"category": "Erlking's Huntmaster",
			"description": "Für Details siehe Seite 144 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Erlking's Disfavor": {
			"name": "Erlking's Disfavor",
			"category": "Erlking's Huntmaster",
			"description": "See Disfavored, Dresden Files Accelerated page 144",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Summer Power": {
			"name": "Summer Power",
			"category": "Knight of a Faerie Court",
			"description": "For details see page 146 of Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Fleeting",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Winter Power": {
			"name": "Winter Power",
			"category": "Knight of a Faerie Court",
			"description": "Für Details siehe Seite 146 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Flüchtig",
			"aspect": "Nein",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Sommers Missgunst": {
			"name": "Sommers Missgunst",
			"category": "Knight of a Faerie Court",
			"description": "Für Details siehe Disfavored, Seite 146 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "Nein",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Winters Missgunst": {
			"name": "Winters Missgunst",
			"category": "Knight of a Faerie Court",
			"description": "Für Details siehe Disfavored, Seite 146 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"On a Mission from God": {
			"name": "On a Mission from God",
			"category": "Knight of the Cross",
			"description": "Für Details siehe Seite 148 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Crisis of Faith": {
			"name": "Crisis of Faith",
			"category": "Knight of the Cross",
			"description": "For details see page 148 of Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Hunger nach Blut": {
			"name": "Hunger nach Blut",
			"category": "Vampir",
			"description": "Siehe Hungrig auf Seite 151 für Jungfrauen des Roten Hofes, oder Hungrig auf Seite 164 für vollständige Vampire des Roten Hofes",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Hunger nach Emotion": {
			"name": "Hunger nach Emotion",
			"category": "Vampire",
			"description": "Siehe Hungrig auf Seite 156 für Weißer-Hof-Jungfrauen oder Hungrig auf Seite 166 für volle Weißer-Hof-Vampire",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 5,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Hurt": {
			"name": "Hurt",
			"category": "Combat",
			"description": "Monster Hunter track. Für Details siehe Seite 130 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 4,
			"paid": false,
			"label": "none"
		},
		"Injured": {
			"name": "Injured",
			"category": "Combat",
			"description": "Valkyrie track - see page 152 of Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 6,
			"paid": false,
			"label": "none"
		},
		"Wounded": {
			"name": "Wounded",
			"category": "Combat",
			"description": "Monster Hunter track, for details see page 130 of Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 4,
			"paid": false,
			"label": "none"
		},
		"Physical Transformation": {
			"name": "Physical Transformation",
			"category": "Werecreature",
			"description": "Für Details siehe Seite 154 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "Defined when marked",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Vampire Heritage": {
			"name": "Vampire Heritage",
			"category": "Vampire",
			"description": "White Court track. Siehe Seite Dresden Files Accelerated 156 für White Court Jungfrauen und Seite 166 für vollständige White Court Vampire.",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "No",
			"when_marked": "Always marked. ",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Burned by True Emotion": {
			"name": "Burned by True Emotion",
			"category": "Vampire",
			"description": "White Court track. Für Details siehe Seite 166 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Truth Bound": {
			"name": "Truth Bound",
			"category": "Fae",
			"description": "True Fae track. Für Details siehe Seite 158 von Dresden Files Accelerated",
			"universal": false,
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Feroburned": {
			"name": "Feroburned",
			"category": "Fae",
			"description": "Für Details siehe Seite 158 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Oathbreaker": {
			"name": "Oathbreaker",
			"category": "Fae",
			"description": "True Fae track. Für Details siehe Seite 158 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Summer Courtier": {
			"name": "Summer Courtier",
			"category": "Fae",
			"description": "True Fae track. Für Details siehe Seite 160 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "No",
			"when_marked": "Always Marked",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Winter Courtier": {
			"name": "Winter Courtier",
			"category": "Fae",
			"description": "True Fae track. Für Details siehe Seite 160 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Lasting",
			"aspect": "No",
			"when_marked": "Always Marked",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Sunburned": {
			"name": "Sunburned",
			"category": "Vampire",
			"description": "Red Court Vampire track. Siehe Seite 164 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		},
		"Saliva Addict": {
			"name": "Saliva Addict",
			"category": "Vampire",
			"description": "Red Court track. Siehe Seite 164 von Dresden Files Accelerated",
			"universal": false,
			"unique": true,
			"recovery_type": "Sticky",
			"aspect": "No",
			"when_marked": "",
			"recovery_conditions": "",
			"boxes": 1,
			"harm_can_absorb": 0,
			"paid": false,
			"label": "none"
		}
	},
	"fate-core-official.DresdenFilesAcceleratedDefaultTrackCategories": {
		"Combat": "Combat",
		"Other": "Other",
		"Clued-In Mortal": "Clued-In Mortal",
		"Criminal": "Criminal",
		"Law Enforcement": "Law Enforcement",
		"Leader of the People": "Leader of the People",
		"Medic": "Medic",
		"Monster Hunter": "Monster Hunter",
		"One-Percenter": "One-Percenter",
		"Reporter": "Reporter",
		"Magical Practitioner": "Magical Practitioner",
		"Changeling": "Changeling",
		"Practitioner": "Practitioner",
		"Fae": "Fae",
		"Erlking's Huntmaster": "Erlking's Huntmaster",
		"Knight of a Faerie Court": "Knight of a Faerie Court",
		"Knight of the Cross": "Knight of the Cross",
		"Vampire": "Vampire",
		"Werecreature": "Werecreature"
	},
	"fate-core-official.WhatShouldTokenNameBe": "Wie sollte der Name dieses Tokens lauten?",
	"fate-core-official.DoubleClickToChangeName": "Doppelklick, um den auf diesem Token angezeigten Namen zu ändern"
}